Repository: TortugaPower/BookPlayer
Catalog: BookPlayer/*.lproj/AppShortcuts.strings
Languages: ar, ca, cs, da, de, el, es, fi, fr, hu, it, ja, nb, nl, pl, pt_br, pt_pt, ro, ru, sk_sk, sv, tr, uk, zh_hans

source: Play the current book in ${applicationName}
ar: تشغيل الكتاب الحالي في ${applicationName}
ca: Reprodueix el llibre actual a ${applicationName}
cs: Přehrajte aktuální knihu v ${applicationName}
da: Afspil den aktuelle bog i ${applicationName}
de: Spielen Sie das aktuelle Buch in ${applicationName} ab
el: Αναπαραγωγή του τρέχοντος βιβλίου στο ${applicationName}
es: Reproducir el libro actual en ${applicationName}
fi: Toista nykyinen kirja kohteessa ${applicationName}
fr: Lire le livre actuel dans ${applicationName}
hu: Az aktuális könyv lejátszása itt ${applicationName}
it: Riproduci il libro corrente in ${applicationName}
ja: ${applicationName}の現在のブックを再生
nb: Spill av gjeldende bok i ${applicationName}
nl: Speel het huidige boek af in ${applicationName}
pl: Odtwórz bieżącą książkę w ${applicationName}
pt_br: Reproduza o livro atual em ${applicationName}
pt_pt: Reproduza o livro actual em ${applicationName}
ro: Redați cartea curentă în ${applicationName}
ru: Воспроизвести текущую книгу в ${applicationName}
sk_sk: Prehrať aktuálnu knihu v ${applicationName}
sv: Spela den aktuella boken i ${applicationName}
tr: Geçerli kitabı ${applicationName} uygulamasında oynat
uk: Відтворити поточну книгу в ${applicationName}
zh_hans: 播放${applicationName}中的当前书籍

source: Play the last book in ${applicationName}
ar: شغل آخر كتاب في ${applicationName}
ca: Reprodueix l'últim llibre a ${applicationName}
cs: Přehrajte si poslední knihu v ${applicationName}
da: Afspil den sidste bog i ${applicationName}
de: Spielen Sie das letzte Buch in ${applicationName} ab
el: Παίξτε το τελευταίο βιβλίο στο ${applicationName}
es: Reproduzca el último libro en ${applicationName}
fi: Toista viimeinen kirja kohteessa ${applicationName}
fr: Lire le dernier livre dans ${applicationName}
hu: Az utolsó könyv lejátszása itt ${applicationName}
it: Riproduci l'ultimo libro in ${applicationName}
ja: ${applicationName}で前回再生していたブックを再生
nb: Spill den siste boken i ${applicationName}
nl: Speel het laatste boek in ${applicationName}
pl: Zagraj w ostatnią książkę w ${applicationName}
pt_br: Reproduza o último livro em ${applicationName}
pt_pt: Reproduza o último livro em ${applicationName}
ro: Redați ultima carte în ${applicationName}
ru: Воспроизвести последнюю книгу в ${applicationName}
sk_sk: Prehrať poslednú knihu v ${applicationName}
sv: Spela den sista boken i ${applicationName}
tr: ${applicationName} uygulamasındaki son kitabı çal
uk: Відтворити останню книгу в ${applicationName}
zh_hans: 播放${applicationName}中的最后一本书

source: Continue the last played book in ${applicationName}
ar: متابعة آخر كتاب تم تشغيله في ${applicationName}
ca: Continua amb l'últim llibre reproduït a ${applicationName}
cs: Pokračovat v poslední hrané knize v ${applicationName}
da: Fortsæt med den sidst afspillede bog i ${applicationName}
de: Setzen Sie das zuletzt gespielte Buch in ${applicationName} fort
el: Συνέχεια του βιβλίου που παίχτηκε τελευταία στο ${applicationName}
es: Continuar con el último libro reproducido en ${applicationName}
fi: Jatka viimeksi toistettua kirjaa kohteessa ${applicationName}
fr: Continuer le dernier livre lu dans ${applicationName}
hu: Az utoljára lejátszott könyv folytatása itt ${applicationName}
it: Continua l'ultimo libro riprodotto in ${applicationName}
ja: ${applicationName}で前回再生していたブックを続きから再生
nb: Fortsett den sist spilte boken i ${applicationName}
nl: Ga door met het laatst afgespeelde boek in ${applicationName}
pl: Kontynuuj ostatnio odtwarzaną książkę w ${applicationName}
pt_br: Continuar o último livro reproduzido em ${applicationName}
pt_pt: Continuar o último livro reproduzido em ${applicationName}
ro: Continuați ultima carte jucată în ${applicationName}
ru: Продолжить последнюю воспроизведенную книгу в ${applicationName}
sk_sk: Pokračovať v naposledy prehrávanej knihe v ${applicationName}
sv: Fortsätt med den senast spelade boken i ${applicationName}
tr: ${applicationName} uygulamasında son oynatılan kitaba devam et
uk: Продовжити останню програну книгу в ${applicationName}
zh_hans: 继续${applicationName}中上次播放的书

source: Pause the current book in ${applicationName}
ar: إيقاف تشغيل الكتاب الحالي مؤقتًا في ${applicationName}
ca: Posa en pausa el llibre actual a ${applicationName}
cs: Pozastavit aktuální knihu v ${applicationName}
da: Sæt den aktuelle bog på pause i ${applicationName}
de: Pausieren Sie das aktuelle Buch in ${applicationName}
el: Παύση του τρέχοντος βιβλίου στο ${applicationName}
es: Pausar el libro actual en ${applicationName}
fi: Keskeytä nykyinen kirja kohteessa ${applicationName}
fr: Mettre en pause le livre actuel dans ${applicationName}
hu: Az aktuális könyv szüneteltetése itt ${applicationName}
it: Metti in pausa il libro corrente in ${applicationName}
ja: ${applicationName}の現在のブックを一時停止
nb: Sett gjeldende bok på pause i ${applicationName}
nl: Pauzeer het huidige boek in ${applicationName}
pl: Wstrzymaj bieżącą książkę w ${applicationName}
pt_br: Pausar o livro atual em ${applicationName}
pt_pt: Pausar o livro actual em ${applicationName}
ro: Întrerupeți cartea curentă în ${applicationName}
ru: Приостановить текущую книгу в ${applicationName}
sk_sk: Pozastaviť aktuálnu knihu v ${applicationName}
sv: Pausa den aktuella boken i ${applicationName}
tr: Mevcut kitabı ${applicationName} içinde duraklat
uk: Призупинити поточну книгу в ${applicationName}
zh_hans: 暂停${applicationName}中的当前书籍

source: Pause playback in ${applicationName}
ar: إيقاف التشغيل مؤقتًا في ${applicationName}
ca: Posa en pausa la reproducció a ${applicationName}
cs: Pozastavit přehrávání v ${applicationName}
da: Sæt afspilning på pause i ${applicationName}
de: Wiedergabe in ${applicationName} anhalten
el: Παύση αναπαραγωγής στο ${applicationName}
es: Pausar la reproducción en ${applicationName}
fi: Keskeytä toisto kohteessa ${applicationName}
fr: Suspendre la lecture dans ${applicationName}
hu: Lejátszás szüneteltetése ${applicationName} alkalmazásban
it: Metti in pausa la riproduzione in ${applicationName}
ja: ${applicationName}の再生を一時停止
nb: Sett avspillingen på pause i ${applicationName}
nl: Pauzeer het afspelen in ${applicationName}
pl: Wstrzymaj odtwarzanie w ${applicationName}
pt_br: Pausar a reprodução em ${applicationName}
pt_pt: Pausar a reprodução em ${applicationName}
ro: Întrerupeți redarea în ${applicationName}
ru: Приостановить воспроизведение в ${applicationName}
sk_sk: Pozastaviť prehrávanie v ${applicationName}
sv: Pausa uppspelning i ${applicationName}
tr: ${applicationName} uygulamasında oynatmayı duraklatın
uk: Призупинити відтворення в ${applicationName}
zh_hans: 在${applicationName}中暂停播放

source: Stop ${applicationName}
ar: إيقاف ${applicationName}
ca: Atura ${applicationName}
cs: Zastavit ${applicationName}
de: Stoppen Sie ${applicationName}
el: Διακοπή ${applicationName}
es: Detener ${applicationName}
fi: Pysäytä ${applicationName}
fr: Arrêter ${applicationName}
hu: ${applicationName} leállítása
it: Interrompi ${applicationName}
ja: ${applicationName}を停止
nb: Stopp ${applicationName}
pl: Zatrzymaj ${applicationName}
pt_br: Parar ${applicationName}
pt_pt: Parar ${applicationName}
ro: Opriți ${applicationName}
ru: Остановить ${applicationName}
sk_sk: Zastaviť ${applicationName}
sv: Stoppa ${applicationName}
tr: ${applicationName} durdur
uk: Зупинити ${applicationName}
zh_hans: 停止${applicationName}

source: Stop playback in ${applicationName}
ar: إيقاف التشغيل في ${applicationName}
ca: Atura la reproducció a ${applicationName}
cs: Zastavit přehrávání v ${applicationName}
da: Stop afspilning i ${applicationName}
de: Stoppen Sie die Wiedergabe in ${applicationName}
el: Διακοπή αναπαραγωγής στο ${applicationName}
es: Detener la reproducción en ${applicationName}
fi: Pysäytä toisto kohteessa ${applicationName}
fr: Arrêter la lecture dans ${applicationName}
hu: Lejátszás leállítása itt ${applicationName}
it: Interrompi la riproduzione in ${applicationName}
ja: ${applicationName}の再生を停止
nb: Stopp avspillingen i ${applicationName}
nl: Stop het afspelen in ${applicationName}
pl: Zatrzymaj odtwarzanie w ${applicationName}
pt_br: Interromper a reprodução em ${applicationName}
pt_pt: Interromper a reprodução em ${applicationName}
ro: Opriți redarea în ${applicationName}
ru: Остановить воспроизведение в ${applicationName}
sk_sk: Zastaviť prehrávanie v ${applicationName}
sv: Stoppa uppspelningen i ${applicationName}
tr: ${applicationName} uygulamasında oynatmayı durdurun
uk: Зупинити відтворення в ${applicationName}
zh_hans: 在${applicationName}中停止播放

source: Set the sleep timer to the End of Chapter in ${applicationName}
ar: اضبط مؤقت النوم إلى نهاية الفصل في ${applicationName}
ca: Estableix el temporitzador de repòs al final del capítol a ${applicationName}
cs: Nastavte časovač spánku na konec kapitoly v ${applicationName}
da: Indstil sleep-timeren til slutningen af kapitel i ${applicationName}
de: Stellen Sie den Sleep-Timer auf das Ende des Kapitels in ${applicationName} ein
el: Ρυθμίστε το χρονόμετρο ύπνου στο τέλος του κεφαλαίου στο ${applicationName}
es: Configure el temporizador de apagado al final del capítulo en ${applicationName}
fi: Aseta uniajastin luvun loppuun sovelluksessa ${applicationName}
fr: Réglez la minuterie de mise en veille sur la fin du chapitre dans ${applicationName}
hu: Állítsa az elalvási időzítőt ${applicationName} fejezetének végére
it: Imposta il timer di spegnimento alla fine del capitolo in ${applicationName}
ja: ${applicationName}のチャプタの終了時にスリープタイマーを設定
nb: Still inn dvaletimeren til slutten av kapittelet i ${applicationName}
nl: Stel de slaaptimer in op het einde van het hoofdstuk in ${applicationName}
pl: Ustaw wyłącznik czasowy na koniec rozdziału w ${applicationName}
pt_br: Defina o temporizador para o final do capítulo em ${applicationName}
pt_pt: Definir o temporizador para o final do capítulo em ${applicationName}
ro: Setați temporizatorul de repaus la sfârșitul capitolului în ${applicationName}
ru: Установите таймер сна на конец главы в ${applicationName}
sk_sk: Nastaviť časovač spánku na koniec kapitoly v ${applicationName}
sv: Ställ in vilotimern till slutet av kapitel i ${applicationName}
tr: Uyku zamanlayıcısını ${applicationName} bölümünde Bölümün Sonuna ayarlayın
uk: Встановіть таймер сну на кінець розділу в ${applicationName}
zh_hans: 将睡眠计时器设置为${applicationName}中的章节末尾

source: Set the sleep timer to the End of the current Chapter in ${applicationName}
ar: اضبط مؤقت النوم إلى نهاية الفصل الحالي في ${applicationName}
ca: Estableix el temporitzador de repòs al final del capítol actual a ${applicationName}
cs: Nastavte časovač spánku na konec aktuální kapitoly v ${applicationName}
da: Indstil sleep-timeren til slutningen af det aktuelle kapitel i ${applicationName}
de: Stellen Sie den Sleep-Timer auf das Ende des aktuellen Kapitels in ${applicationName} ein.
el: Ρυθμίστε το χρονόμετρο ύπνου στο τέλος του τρέχοντος κεφαλαίου στο ${applicationName}
es: Configure el temporizador de apagado al final del capítulo actual en ${applicationName}
fi: Aseta uniajastin nykyisen luvun loppuun kohdassa ${applicationName}
fr: Réglez la minuterie de mise en veille sur la fin du chapitre en cours dans ${applicationName}
hu: Állítsa az elalvási időzítőt a ${applicationName} aktuális fejezetének végére
it: Imposta il timer di spegnimento alla fine del capitolo corrente in ${applicationName}
ja: ${applicationName}の現在のチャプタの終了時にスリープタイマーを設定
nb: Still inn dvaletimeren til slutten av gjeldende kapittel i ${applicationName}
nl: Stel de slaaptimer in op het einde van het huidige hoofdstuk in ${applicationName}
pl: Ustaw wyłącznik czasowy na koniec bieżącego rozdziału w ${applicationName}
pt_br: Defina o temporizador para o final do capítulo atual em ${applicationName}
pt_pt: Definir o temporizador para o final do capítulo actual em ${applicationName}
ro: Setați temporizatorul de repaus la sfârșitul capitolului curent în ${applicationName}
ru: Установите таймер сна на конец текущей главы в ${applicationName}
sk_sk: Nastaviť časovač spánku na koniec aktuálnej kapitoly v ${applicationName}
sv: Ställ in insomningstimern till slutet av det aktuella kapitlet i ${applicationName}
tr: Uyku zamanlayıcısını ${applicationName} uygulamasında geçerli Bölümün Sonuna ayarlayın
uk: Встановіть таймер сну на кінець поточного розділу в ${applicationName}
zh_hans: 将睡眠计时器设置为${applicationName}中当前章节的结尾

source: Cancel the sleep timer in ${applicationName}
ar: إلغاء مؤقت النوم في ${applicationName}
ca: Cancel·la el temporitzador de repòs a ${applicationName}
cs: Zrušte časovač spánku v ${applicationName}
da: Annuller sleep-timeren i ${applicationName}
de: Brechen Sie den Sleep-Timer in ${applicationName} ab
el: Ακύρωση του χρονοδιακόπτη ύπνου στο ${applicationName}
es: Cancelar el temporizador de apagado en ${applicationName}
fi: Peru uniajastin kohteessa ${applicationName}
fr: Annuler la minuterie de mise en veille dans ${applicationName}
hu: Törölje az elalvási időzítőt ${applicationName} alkalmazásban
it: Annulla il timer di spegnimento in ${applicationName}
ja: ${applicationName}のスリープタイマーをキャンセル
nb: Avbryt søvntimeren i ${applicationName}
nl: Annuleer de slaaptimer in ${applicationName}
pl: Anuluj wyłącznik czasowy w ${applicationName}
pt_br: Cancele o temporizador em ${applicationName}
pt_pt: Cancelar o temporizador em ${applicationName}
ro: Anulați temporizatorul de repaus în ${applicationName}
ru: Отмените таймер сна в ${applicationName}
sk_sk: Zrušiť časovač spánku v ${applicationName}
sv: Avbryt insomningstimern i ${applicationName}
tr: ${applicationName} uygulamasında uyku zamanlayıcısını iptal edin
uk: Скасувати таймер сну в ${applicationName}
zh_hans: 取消${applicationName}中的睡眠定时器

source: Turn off the sleep timer in ${applicationName}
ar: إيقاف تشغيل مؤقت النوم في ${applicationName}
ca: Desactiveu el temporitzador de repòs a ${applicationName}
cs: Vypněte časovač spánku v ${applicationName}
da: Sluk for sleep-timeren i ${applicationName}
de: Schalten Sie den Sleep-Timer in ${applicationName} aus
el: Απενεργοποιήστε το χρονόμετρο ύπνου στο ${applicationName}
es: Apague el temporizador de apagado en ${applicationName}
fi: Sammuta uniajastin kohteessa ${applicationName}
fr: Désactivez la minuterie de mise en veille dans ${applicationName}
hu: Kapcsolja ki az elalvási időzítőt ${applicationName} alkalmazásban
it: Disattiva il timer di sospensione in ${applicationName}
ja: ${applicationName}のスリープタイマーをオフ
nb: Slå av innsovningstimeren i ${applicationName}
nl: Schakel de slaaptimer uit in ${applicationName}
pl: Wyłącz wyłącznik czasowy w ${applicationName}
pt_br: Desative o temporizador em ${applicationName}
pt_pt: Desativar o temporizador em ${applicationName}
ro: Opriți temporizatorul de repaus în ${applicationName}
ru: Отключите таймер сна в ${applicationName}
sk_sk: Vypnúť časovač spánku v ${applicationName}
sv: Stäng av insomningstimern i ${applicationName}
tr: ${applicationName} uygulamasında uyku zamanlayıcısını kapatın
uk: Вимкніть таймер сну в ${applicationName}
zh_hans: 关闭${applicationName}中的睡眠定时器

source: Set the sleep timer in ${applicationName}
ar: ضبط مؤقت النوم في ${applicationName}
ca: Estableix el temporitzador de repòs a ${applicationName}
cs: Nastavte časovač spánku v ${applicationName}
da: Indstil sleep-timeren i ${applicationName}
de: Stellen Sie den Sleep-Timer in ${applicationName} ein
el: Ρυθμίστε το χρονόμετρο ύπνου στο ${applicationName}
es: Configure el temporizador de apagado en ${applicationName}
fi: Aseta uniajastin kohteessa ${applicationName}
fr: Définir la minuterie de mise en veille dans ${applicationName}
hu: Állítsa be az elalvási időzítőt ${applicationName} alkalmazásban
it: Imposta il timer di spegnimento in ${applicationName}
ja: ${applicationName}のスリープタイマーを設定
nb: Still inn dvaletimeren i ${applicationName}
nl: Stel de slaaptimer in ${applicationName}
pl: Ustaw wyłącznik czasowy w ${applicationName}
pt_br: Defina o temporizador em ${applicationName}
pt_pt: Definir o temporizador em ${applicationName}
ro: Setați temporizatorul de repaus în ${applicationName}
ru: Установите таймер сна в ${applicationName}
sk_sk: Nastaviť časovač spánku v ${applicationName}
sv: Ställ in vilotimern i ${applicationName}
tr: ${applicationName} uygulamasında uyku zamanlayıcısını ayarlayın
uk: Встановіть таймер сну в ${applicationName}
zh_hans: 在${applicationName}中设置睡眠定时器

source: Turn on the sleep timer in ${applicationName}
ar: تشغيل مؤقت النوم في ${applicationName}
ca: Engega el temporitzador de repòs a ${applicationName}
cs: Zapněte časovač spánku v ${applicationName}
da: Slå sleep-timeren til i ${applicationName}
de: Schalten Sie den Sleep-Timer in ${applicationName} ein
el: Ενεργοποιήστε το χρονόμετρο ύπνου στο ${applicationName}
es: Active el temporizador de apagado en ${applicationName}
fi: Ota uniajastin käyttöön kohteessa ${applicationName}
fr: Activez la minuterie de mise en veille dans ${applicationName}
hu: Kapcsolja be az elalvási időzítőt a ${applicationName} alkalmazásban
it: Attiva il timer di spegnimento in ${applicationName}
ja: ${applicationName}のスリープタイマーをオン
nb: Slå på innsovningstimeren i ${applicationName}
nl: Schakel de slaaptimer in ${applicationName} in
pl: Włącz wyłącznik czasowy w ${applicationName}
pt_br: Ative o temporizador em ${applicationName}
pt_pt: Activar o temporizador em ${applicationName}
ro: Activați temporizatorul de repaus în ${applicationName}
ru: Включите таймер сна в ${applicationName}
sk_sk: Zapnúť časovač spánku v ${applicationName}
sv: Slå på insomningstimern i ${applicationName}
tr: ${applicationName} uygulamasında uyku zamanlayıcısını açın
uk: Увімкніть таймер сну в ${applicationName}
zh_hans: 打开${applicationName}中的睡眠定时器

source: Enable the sleep timer in ${applicationName}
ar: تمكين مؤقت النوم في ${applicationName}
ca: Activa el temporitzador de repòs a ${applicationName}
cs: Povolte časovač spánku v ${applicationName}
da: Aktiver sleep-timeren i ${applicationName}
de: Aktivieren Sie den Sleep-Timer in ${applicationName}
el: Ενεργοποίηση του χρονοδιακόπτη ύπνου${applicationName}
es: Habilite el temporizador de apagado en ${applicationName}
fi: Ota uniajastin käyttöön kohteessa ${applicationName}
fr: Activer la minuterie de mise en veille dans ${applicationName}
hu: Engedélyezze az elalvási időzítőt ${applicationName} alkalmazásban
it: Abilita il timer di spegnimento in ${applicationName}
ja: ${applicationName}のスリープタイマーを有効にする
nb: Aktiver innsovningstimeren i ${applicationName}
nl: Schakel de slaaptimer in ${applicationName} in
pl: Włącz wyłącznik czasowy w ${applicationName}
pt_br: Ative o temporizador em ${applicationName}
pt_pt: Activar o temporizador em ${applicationName}
ro: Activați temporizatorul de repaus în ${applicationName}
ru: Включите таймер сна в ${applicationName}
sk_sk: Povoliť časovač spánku v ${applicationName}
sv: Aktivera insomningstimern i ${applicationName}
tr: ${applicationName} uygulamasında uyku zamanlayıcısını etkinleştirin
uk: Увімкніть таймер сну в ${applicationName}
zh_hans: 在${applicationName}中启用睡眠计时器
