Repository: TortugaPower/BookPlayer
Catalog: BookPlayer/*.lproj/Localizable.strings
Languages: ar, ca, cs, da, de, el, es, fi, fr, hu, it, ja, nb, nl, pl, pt_pt, ro, ru, sk_sk, sv, tr, uk, zh_hans

# gesture_swipe_vertically_title
source: Swipe vertically to create bookmark
ar: اسحب عموديًا لإنشاء إشارة مرجعية
ca: Llisca verticalment per crear un marcador
cs: Záložku vytvoříte přejetím prstem svisle
da: Stryg lodret for at oprette et bogmærke
de: Streiche vertikal, um ein Lesezeichen zu erstellen
el: Σύρετε κάθετα για να δημιουργήσετε σελιδοδείκτη
es: Desliza verticalmente para crear un marcador
fi: Luo kirjanmerkki pyyhkäisemällä pystysuunnassa
fr: Faites glisser verticalement pour créer un signet
hu: Függőleges csúsztatással hozzon létre könyvjelzőt
it: Scorri verticalmente per creare un segnalibro
ja: 縦にスワイプしてブックマークを作成
nb: Sveip vertikalt for å opprette bokmerke
nl: Veeg verticaal om een bladwijzer te maken
pl: Przeciągnij w pionie, aby utworzyć zakładkę
pt_pt: Deslize na vertical para criar um marcador
ro: Glisați vertical pentru a crea un marcaj
ru: Проведите по вертикали, чтобы создать закладку
sk_sk: Záložku vytvoríte potiahnutím zvisle
sv: Svep vertikalt för att skapa ett bokmärke
tr: Yer imi oluşturmak için dikey olarak kaydırın
uk: Проведіть вертикально, щоб створити закладку
zh_hans: 垂直滑动以创建书签

# details_title
source: Details
ar: تفاصيل
ca: Detalls
cs: Podrobnosti
da: detaljer
de: Einzelheiten
el: Λεπτομέριες
es: Detalles
fi: Yksityiskohdat
fr: Détails
hu: Részletek
it: Dettagli
ja: 詳細
nb: Detaljer
pl: Szczegóły
pt_pt: Detalhes
ro: Detalii
ru: Подробности
sk_sk: Podrobnosti
sv: Detaljer
tr: Detaylar
uk: Подробиці
zh_hans: 细节

# download_title
source: Download
ar: تحميل
ca: Descarrega
cs: Stažení
da: Hent
de: Herunterladen
el: Κατεβάστε
es: Descargar
fi: ladata
fr: Télécharger
hu: Letöltés
it: Scaricamento
ja: ダウンロード
nb: Last ned
nl: Downloaden
pl: Pobierz
ro: Descarca
ru: Скачать
sk_sk: Stiahnuť ▼
sv: Ladda ner
tr: İndirmek
uk: Завантажити
zh_hans: 下载

# cancel_download_title
source: Cancel download
ar: إلغاء التنزيل
ca: Cancel·la la descàrrega
cs: Zrušit stahování
da: Annuller download
de: Download abbrechen
el: Ακύρωση λήψης
es: Cancelar descarga
fi: Peruuta lataus
fr: Annuler le téléchargement
hu: Letöltés megszakítása
it: Annulla il download
ja: ダウンロードをキャンセル
nb: Avbryt nedlasting
nl: Download annuleren
pl: Anuluj pobieranie
pt_pt: Cancelar o download
ro: Anulați descărcarea
ru: Отменить загрузку
sk_sk: Zrušiť sťahovanie
sv: Avbryt nedladdning
tr: İndirmeyi iptal et
uk: Скасувати завантаження
zh_hans: 取消下载

# remove_downloaded_file_title
source: Remove from device
ar: إزالة من الجهاز
ca: Suprimeix del dispositiu
cs: Odebrat ze zařízení
da: Fjern fra enheden
de: Vom Gerät entfernen
el: Αφαιρέστε από τη συσκευή
es: Eliminar del dispositivo
fi: Poista laitteesta
fr: Supprimer de l’appareil
hu: Távolítsa el az eszközről
it: Rimuovi dal dispositivo
ja: デバイスから削除
nb: Fjern fra enhet
nl: Verwijderen van apparaat
pl: Usuń z urządzenia
pt_pt: Apagar do dispositivo
ro: Scoateți de pe dispozitiv
ru: Удалить с устройства
sk_sk: Odstrániť zo zariadenia
sv: Ta bort från enheten
tr: Cihazdan kaldır
uk: Видалити з пристрою
zh_hans: 从设备中删除

# download_from_url_title
source: Download from URL
ar: تنزيل من URL
ca: Descarrega des de l'URL
cs: Stáhnout z URL
da: Download fra URL
de: Von URL herunterladen
el: Λήψη από τη διεύθυνση URL
es: Descargar desde URL
fi: Lataa osoitteesta URL
fr: Télécharger à partir de l'URL
hu: Letöltés URL-ről
it: Scarica dall'URL
ja: URLを指定してダウンロード
nb: Last ned fra URL
nl: Downloaden van URL
pl: Pobierz z adresu URL
pt_pt: Descarregar do URL
ro: Descărcați de la URL
ru: Скачать с URL-адреса
sk_sk: Stiahnuť z adresy URL
sv: Ladda ner från URL
tr: URL'den indir
uk: Завантажити з URL
zh_hans: 从网址下载

# done_title
source: Done
ar: منتهي
ca: Fet
cs: Hotovo
da: Færdig
de: Erledigt
el: Εγινε
es: Hecho
fi: Tehty
fr: Fait
hu: Kész
it: Fatto
ja: 完了
nb: Ferdig
nl: Klaar
pl: Gotowe
pt_pt: Concluído
ro: Terminat
ru: Готово
sk_sk: Hotovo
sv: Gjort
tr: Tamamlamak
uk: Готово
zh_hans: 完毕

# select_title
source: Select
ar: اختيار
ca: Seleccioneu
cs: Vybrat
da: Vælg
de: Wählen
el: Επιλογή
es: Seleccionar
fi: Valitse
fr: Sélectionner
hu: Kiválasztás
it: Selezionare
ja: 選択
nb: Velg
nl: Selecteer
pl: Wybierz
pt_pt: Seleccionar
ro: Selectați
ru: Выбрать
sk_sk: Výber
sv: Välj
tr: Seçme
uk: Виберіть
zh_hans: 选择

# sort_button_title
source: Sort
ar: نوع
ca: Ordena
cs: Seřadit
da: Sortere
de: Sortieren
el: Ταξινόμηση
es: Ordenar
fi: Järjestellä
fr: Trier
hu: Rendezés
it: Ordina
ja: 並べ替え
nb: Sorter
nl: Soort
pl: Sortuj
pt_pt: Ordenar
ro: Fel
ru: Сортировать
sk_sk: Zoradiť podľa
tr: Tür
uk: Сортувати
zh_hans: 种类

# search_title
source: Search
ar: يبحث
ca: Cerca
cs: Vyhledávání
da: Søg
de: Suchen
el: Αναζήτηση
es: Buscar
fi: Hae
fr: Recherche
hu: Keresés
it: Ricerca
ja: 検索
nb: Søk
nl: Zoekopdracht
pl: Szukaj
pt_pt: Procurar
ro: Căutare
ru: Поиск
sk_sk: Vyhľadávanie
sv: Sök
tr: Aramak
uk: Пошук
zh_hans: 搜索

# books_title
source: Books
ar: كتب
ca: Llibres
cs: knihy
da: Bøger
de: Bücher
el: Βιβλία
es: Libros
fi: Kirjat
fr: Livres
hu: Könyvek
it: Libri
ja: ブック
nb: Bøker
nl: Boeken
pl: Książki
pt_pt: Livros
ro: Cărți
ru: Книги
sk_sk: knihy
sv: Böcker
tr: Kitabın
uk: Книги
zh_hans: 图书

# folders_title
source: Folders
ar: المجلدات
ca: Carpetes
cs: Složky
da: Mapper
de: Ordner
el: Φάκελοι
es: Carpetas
fi: Kansiot
fr: Dossiers
hu: Mappák
it: Cartelle
ja: フォルダ
nb: Mapper
nl: mappen
pl: Foldery
pt_pt: Pastas
ro: Foldere
ru: Папки
sk_sk: Priečinky
sv: Mappar
tr: Klasörler
uk: Папки
zh_hans: 文件夹

# section_item_title
source: Title
ar: عنوان
ca: Títol
cs: Titul
da: Titel
de: Titel
el: Τίτλος
es: Título
fi: Otsikko
fr: Titre
hu: Cím
it: Titolo
ja: タイトル
nb: Tittle
nl: Titel
pl: Tytuł
pt_pt: Título
ro: Titlu
ru: Заголовок
sk_sk: Názov
sv: Titel
tr: Başlık
uk: Назва
zh_hans: 标题

# section_item_author
source: Author
ar: مؤلف
ca: Autor
cs: Autor
da: Forfatter
de: Autor
el: Συγγραφέας
es: Autor
fi: Tekijä
fr: Auteur
hu: Szerző
it: Autore
ja: 作成者
nb: Forfatter
nl: Auteur
pl: Autor
pt_pt: Autor
ro: Autor
ru: Автор
sk_sk: Autor
sv: Författare
tr: Yazar
uk: Автор
zh_hans: 作者

# artwork_options_title
source: Artwork options
ar: خيارات العمل الفني
ca: Opcions d'imatges
cs: Možnosti uměleckého díla
da: Muligheder for kunstværker
de: Artwork-Optionen
el: Επιλογές έργων τέχνης
es: Opciones de ilustraciones
fi: Taideteosvaihtoehdot
fr: Options d'illustration
hu: Artwork lehetőségek
it: Opzioni di opere d'arte
ja: アートワークのオプション
nb: Alternative for illustrasjon
nl: Kunstwerk opties
pl: Opcje okładki
pt_pt: Opções de capa
ro: Opțiuni de artă
ru: Варианты оформления
sk_sk: Možnosti umeleckých diel
sv: Alternativ för konstverk
tr: Sanat eseri seçenekleri
uk: Варіанти художніх робіт
zh_hans: 艺术品选项

# artwork_photolibrary_title
source: Choose from Photo Library
ar: اختر من مكتبة الصور
ca: Trieu a la biblioteca de fotos
cs: Vyberte si z knihovny fotografií
da: Vælg fra Fotobibliotek
de: Wählen Sie aus der Fotobibliothek
el: Επιλέξτε από τη Βιβλιοθήκη φωτογραφιών
es: Elija de la biblioteca de fotos
fi: Valitse valokuvakirjastosta
fr: Choisissez parmi la photothèque
hu: Válasszon a Photo Library közül
it: Scegli dalla Libreria foto
ja: 写真ライブラリから選択
nb: Velg fra Bildebibliotek
nl: Kies uit de fotobibliotheek
pl: Wybierz z biblioteki zdjęć
pt_pt: Escolha da biblioteca de fotografias
ro: Alegeți din Biblioteca foto
ru: Выбрать из библиотеки фотографий
sk_sk: Vyberte si z knižnice fotografií
sv: Välj från Fotobibliotek
tr: Fotoğraf Kitaplığından Seçin
uk: Виберіть із бібліотеки фотографій
zh_hans: 从照片库中选择

# artwork_clipboard_title
source: Paste from clipboard
ar: لصق من الحافظة
ca: Enganxa des del porta-retalls
cs: Vložit ze schránky
da: Indsæt fra udklipsholder
de: Aus Zwischenablage einfügen
el: Επικόλληση από το πρόχειρο
es: Pegar desde el portapapeles
fi: Liitä leikepöydältä
fr: Coller depuis le presse-papiers
hu: Beillesztés a vágólapról
it: Incolla dagli appunti
ja: クリップボードからペースト
nb: Lim inn fra utklippstavlen
nl: Plakken vanaf het klembord
pl: Wklej ze schowka
pt_pt: Colar da área de transferência
ro: Lipiți din clipboard
ru: Вставить из буфера обмена
sk_sk: Prilepiť zo schránky
sv: Klistra in från urklipp
tr: Panodan yapıştır
uk: Вставити з буфера обміну
zh_hans: 从剪贴板粘贴

# artwork_reset_title
source: Reset
ar: إعادة ضبط
ca: Restableix
cs: Resetovat
da: Nulstil
de: Zurücksetzen
el: Επαναφορά
es: Restablecer
fi: Nollaa
fr: Réinitialiser
hu: Visszaállítás
it: Ripristina
ja: リセット
nb: Nullstille
nl: Resetten
pl: Resetowanie
pt_pt: Repor
ro: Resetați
ru: Сбросить
sk_sk: Resetovať
sv: Återställa
tr: Sıfırla
uk: Скинути
zh_hans: 重置

# artwork_clipboard_empty_title
source: No image in the clipboard
ar: لا توجد صورة في الحافظة
ca: No hi ha imatge al porta-retalls
cs: Ve schránce není žádný obrázek
da: Intet billede i udklipsholderen
de: Kein Bild in der Zwischenablage
el: Δεν υπάρχει εικόνα στο πρόχειρο
es: No hay imagen en el portapapeles
fi: Ei kuvaa leikepöydällä
fr: Aucune image dans le presse-papiers
hu: Nincs kép a vágólapon
it: Nessuna immagine negli appunti
ja: クリップボードに画像がありません
nb: Ingen bilde på utklippstavlen
nl: Geen afbeelding op het klembord
pl: Brak obrazu w schowku
pt_pt: Nenhuma imagem na área de transferência
ro: Nicio imagine în clipboard
ru: Нет изображения в буфере обмена
sk_sk: V schránke nie je žiadny obrázok
sv: Ingen bild i klippbordet
tr: Panoda resim yok
uk: Немає зображення в буфері обміну
zh_hans: 剪贴板中没有图像

# artwork_title
source: Artwork
ar: عمل فني
ca: Imatges
cs: Umělecké dílo
da: Kunstværk
de: Kunstwerk
el: Έργο τέχνης
es: Arte
fi: Taideteos
fr: Ouvrages d'art
it: Modello
ja: アートワーク
nb: Illustrasjon
nl: Kunstwerk
pl: Okładka
pt_pt: Capa
ro: Arta
ru: Обложка
sk_sk: Umelecké diela
sv: Konstverk
tr: sanat eseri
uk: Мистецтво
zh_hans: 艺术品

# update_title
source: Update
ar: تحديث
ca: Actualitza
cs: Aktualizace
da: Opdatering
de: Aktualisieren
el: Ενημέρωση
es: Actualizar
fi: Päivittää
fr: Mise à jour
hu: Frissítés
it: Aggiornamento
ja: アップデート
nb: Oppdater
pl: Aktualizacja
pt_pt: Actualizar
ro: Actualizați
ru: Обновить
sk_sk: Aktualizovať
sv: Uppdatering
tr: Güncelleme
uk: оновлення
zh_hans: 更新

# edit_title
source: Edit
ar: يحرر
ca: Edita
cs: Upravit
da: Redigere
de: Bearbeiten
el: Επεξεργασία
es: Editar
fi: Muokata
fr: Modifier
hu: Szerkesztés
it: Modificare
ja: 編集
nb: Rediger
nl: Bewerking
pl: Edytuj
pt_pt: Editar
ro: Editați | ×
ru: Редактировать
sk_sk: Upraviť
sv: Redigera
tr: Düzenlemek
uk: Редагувати
zh_hans: 编辑

# setup_account_title
source: Set Up Account
ar: إنشاء حساب
ca: Configura el compte
cs: Nastavit účet
da: Opret konto
de: Einen Account erstellen
el: Ρύθμιση λογαριασμού
es: Configurar la cuenta
fi: Määritä tili
fr: Mettre en place compte
hu: Fiók beállítása
it: Imposta account
ja: アカウントを設定
nb: Sett opp konto
nl: Account aanmaken
pl: Załóż konto
pt_pt: Configurar conta
ro: Configurați contul
ru: Настроить учетную запись
sk_sk: Nastaviť účet
sv: Konfigurera konto
tr: Hesap açmak
uk: Налаштувати обліковий запис
zh_hans: 设置帐户

# not_signedin_title
source: Not signed in
ar: لم تسجل الدخول
ca: No s'ha iniciat la sessió
cs: Nejste přihlášeni
da: Ikke logget ind
de: Nicht eingeloggt
el: Δεν έχετε συνδεθεί
es: No ha iniciado sesión
fi: Ei kirjautunut sisään
fr: Pas connecté
hu: Nincs bejelentkezve
it: Accesso non eseguito
ja: サインインしていません
nb: Ikke pålogget
nl: Niet ingeschreven
pl: Nie zarejestrowany
pt_pt: Desconectado
ro: Nu este conectat
ru: Не вошли в систему
sk_sk: Nie je prihlásený
sv: Inte inloggad
tr: Oturum açılmadı
uk: Не ввійшли в систему
zh_hans: 未登录

# total_listening_title
source: Total Listening Time
ar: إجمالي وقت الاستماع
ca: Temps total d'escolta
cs: Celková doba poslechu
da: Samlet lyttetid
de: Gesamte Hörzeit
el: Συνολικός χρόνος ακρόασης
es: Tiempo total de escucha
fi: Yhteensä kuunteluaika
fr: Temps d'écoute total
hu: Teljes hallgatási idő
it: Tempo totale di ascolto
ja: 合計リスニング時間
nb: Total lyttetid
nl: Totale luistertijd
pl: Całkowity czas słuchania
pt_pt: Tempo total de reprodução
ro: Timp total de ascultare
ru: Общее время прослушивания
sk_sk: Celkový čas počúvania
sv: Total lyssningstid
tr: Toplam Dinleme Süresi
uk: Загальний час прослуховування
zh_hans: 总收听时间

# sync_library_title
source: Sync Library
ar: مكتبة المزامنة
ca: Sincronitza la biblioteca
cs: Synchronizovat knihovnu
da: Synkroniser bibliotek
de: Bibliothek synchronisieren
el: Συγχρονισμός βιβλιοθήκης
es: Biblioteca de sincronización
fi: Synkronoi kirjasto
fr: Bibliothèque de synchronisation
hu: Könyvtár szinkronizálása
it: Sincronizza libreria
ja: ライブラリを同期
nb: Synkroniser bibliotek
nl: Bibliotheek synchroniseren
pl: Synchronizuj bibliotekę
pt_pt: Sincronizar Biblioteca
ro: Sincronizare bibliotecă
ru: Синхронизировать библиотеку
sk_sk: Synchronizovať knižnicu
sv: Synkronisera bibliotek
tr: Kitaplığı Eşitle
uk: Бібліотека синхронізації
zh_hans: 同步库

# last_sync_title
source: Last sync: %@
ar: آخر مزامنة: %@
ca: Última sincronització: %@
cs: Poslední synchronizace: %@
da: Sidste synkronisering: %@
de: Letzte Synchronisierung: %@
el: Τελευταίος συγχρονισμός: %@
es: Última sincronización: %@
fi: Viimeisin synkronointi: %@
fr: Dernière synchronisation : %@
hu: Utolsó szinkronizálás: %@
it: Ultima sincronizzazione: %@
ja: 前回の同期: %@
nb: Siste synkronisering: %@
nl: Laatste synchronisatie: %@
pl: Ostatnia synchronizacja: %@
pt_pt: Última sincronização: %@
ro: Ultima sincronizare: %@
ru: Последняя синхронизация: %@
sk_sk: Posledná synchronizácia: %@
sv: Senaste synkronisering: %@
tr: Son senkronizasyon: %@
uk: Остання синхронізація: %@
zh_hans: 上次同步： %@

# profile_title
source: Profile
ar: حساب تعريفي
ca: Perfil
cs: Profil
da: Profil
de: Profil
el: Προφίλ
es: Perfil
fi: Profiili
fr: Profil
hu: Profil
it: Profilo
ja: プロフィール
nb: Profil
nl: Profiel
pl: Profil
pt_pt: Perfil
ro: Profil
ru: Профиль
sk_sk: Profil
sv: Profil
tr: Profil
uk: Профіль
zh_hans: 轮廓

# manage_title
source: Manage
ar: إدارة
ca: Gestiona
cs: Spravovat
da: Styre
de: Verwalten
el: Διαχείριση
es: Administrar
fi: Hallitse
fr: Gérer
hu: Kezelése
it: Maneggio
ja: 管理
nb: Administrere
nl: Beheren
pl: Zarządzaj
pt_pt: Gerir
ro: Administra
ru: Управление
sk_sk: Spravovať
sv: Hantera
tr: Üstesinden gelmek
uk: Керувати
zh_hans: 管理

# logout_title
source: Log out
ar: تسجيل خروج
ca: Tanca la sessió
cs: Odhlásit se
da: Log ud
de: Ausloggen
el: Αποσύνδεση
es: Cerrar sesión
fi: Kirjautua ulos
fr: Se déconnecter
hu: Kijelentkezés
it: Disconnettersi
ja: ログアウト
nb: Logg ut
nl: Uitloggen
pl: Wyloguj
pt_pt: Sair
ro: Deconectați-vă
ru: Выйти
sk_sk: Odhlásiť sa
sv: Logga ut
tr: Çıkış Yap
uk: Вийти
zh_hans: 登出

# delete_account_title
source: Delete Account
ar: حذف الحساب
ca: Suprimeix el compte
cs: Smazat účet
da: Slet konto
de: Konto löschen
el: Διαγραφή λογαριασμού
es: Borrar cuenta
fi: Poista tili
fr: Supprimer le compte
hu: Fiók törlése
it: Eliminare l'account
ja: アカウントを削除
nb: Slett konto
nl: Account verwijderen
pl: Usuń konto
pt_pt: Apagar conta
ro: Șterge cont
ru: Удалить аккаунт
sk_sk: Zmazať účet
sv: Radera konto
tr: Hesabı sil
uk: Видалити аккаунт
zh_hans: 删除帐户

# account_title
source: Account
ar: حساب
ca: Compte
cs: Účet
da: Konto
de: Konto
el: λογαριασμός
es: Cuenta
fi: Tili
fr: Compte
hu: Fiók
ja: アカウント
nb: Konto
nl: Rekening
pl: Konto
pt_pt: Conta
ro: Cont
ru: Аккаунт
sk_sk: účtu
sv: konto
tr: Hesap
uk: Обліковий запис
zh_hans: 帐户

# benefits_cloudsync_title
source: Cloud sync (Beta)
ar: المزامنة السحابية (Beta)
ca: Sincronització al núvol (beta)
cs: Cloud synchronizace (Beta)
da: Skysynkronisering (Beta)
de: Cloud-Synchronisierung (Beta)
es: Sincronización en la nube (Beta)
fi: Pilven synkronointi (Beta)
fr: Synchronisation cloud (Beta)
hu: Felhő szinkronizálás (Beta)
it: Sincronizzazione cloud (Beta)
ja: クラウド同期（ベータ版）
nb: Skysynkronisering (beta)
nl: Cloud synchronisatie (Beta)
pl: Synchronizacja w chmurze (Beta)
pt_pt: Sincronização na nuvem (Beta)
ro: Sincronizare cloud (Beta)
ru: Облачная синхронизация (Beta)
sk_sk: Cloudová synchronizácia (Beta)
sv: Molnsynkronisering (Beta)
tr: Bulut senkronizasyonu (Beta)
uk: Хмарна синхронізація (Beta)
zh_hans: 云同步（Beta）

# benefits_themesicons_title
source: Themes & Icons
ar: المظاهر والأيقونات
ca: Temes i icones
cs: Motivy a ikony
da: Temaer og ikoner
de: Themen & Symbole
el: Θέματα & εικονίδια
es: Temas e iconos
fi: Teemat ja kuvakkeet
fr: Thèmes et icônes
hu: Témák és ikonok
it: Temi e icone
ja: テーマとアイコン
nb: Temaer og ikoner
nl: Thema's & Pictogrammen
pl: Motywy i ikony
pt_pt: Temas e Ícones
ro: Teme și icoane
ru: Темы и иконки
sk_sk: Témy a ikony
sv: Teman och ikoner
tr: Temalar ve Simgeler
uk: Теми та значки
zh_hans: 主题和图标

# benefits_supportus_title
source: Support us
ar: ادعمنا
ca: Doneu-nos suport
cs: Podpoř nás
da: Støt os
de: Unterstütze uns
el: Υποστήριξε μας
es: Apóyanos
fi: Tue meitä
fr: Soutenez-nous
hu: Támogass minket
it: Supportaci
ja: 応援する
nb: Støtt oss
nl: Steun ons
pl: Wspieraj nas
pt_pt: Apoie-nos
ro: Ajuta-ne
ru: Поддержите нас
sk_sk: Podpor nás
sv: Stöd oss
tr: Bizi destekle
uk: Підтримайте нас
zh_hans: 支持我们

# completeaccount_title
source: Complete your account
ar: أكمل حسابك
ca: Completa el teu compte
cs: Dokončete svůj účet
da: Fuldfør din konto
de: Vervollständigen Sie Ihr Konto
el: Συμπληρώστε τον λογαριασμό σας
es: Completa tu cuenta
fi: Viimeistele tilisi
fr: Complétez votre compte
hu: Töltse ki fiókját
it: Completa il tuo conto
ja: アカウントの設定を完了してください
nb: Fullfør kontoen din
nl: Maak je account compleet
pl: Uzupełnij swoje konto
pt_pt: Completar a sua conta
ro: Completați-vă contul
ru: Заполните свой аккаунт
sk_sk: Dokončite svoj účet
sv: Komplettera ditt konto
tr: hesabınızı tamamlayın
uk: Заповніть обліковий запис
zh_hans: 完成您的帐户

# benefits_cloudsync_description
source: Download and sync your library and book progress to all your supported devices.
ar: قم بتنزيل مكتبتك ومزامنة تقدمك على جميع أجهزتك المدعومة
ca: Baixeu i sincronitzeu la vostra biblioteca i el progrés del llibre a tots els vostres dispositius compatibles.
cs: Stáhněte si a synchronizujte svou knihovnu a průběh knih do všech podporovaných zařízení.
da: Download og synkroniser dit bibliotek og bogforløb til alle dine understøttede enheder.
de: Laden Sie Ihre Bibliothek und Ihren Buchfortschritt herunter und synchronisieren Sie sie mit allen Ihren unterstützten Geräten.
el: Κατεβάστε και συγχρονίστε την πρόοδο της βιβλιοθήκης και των βιβλίων σας σε όλες τις υποστηριζόμενες συσκευές σας.
es: Descargue y sincronice su biblioteca y el progreso del libro en todos sus dispositivos compatibles.
fi: Lataa ja synkronoi kirjastosi ja kirjan edistyminen kaikille tuetuille laitteille.
fr: Téléchargez et synchronisez votre bibliothèque et réservez la progression sur tous vos appareils pris en charge.
hu: Töltse le és szinkronizálja könyvtárát és a könyv előrehaladását az összes támogatott eszközön.
it: Scarica e sincronizza la tua raccolta e i progressi della prenotazione su tutti i tuoi dispositivi supportati.
ja: ライブラリとブックの進行状況をサポートされているすべてのデバイスにダウンロードして同期します。
nb: Last ned og synkroniser biblioteket og lesefremdrift til alle dine støttede enheter.
nl: Download en synchroniseer uw bibliotheek en boekvoortgang naar al uw ondersteunde apparaten.
pl: Pobierz i zsynchronizuj swoją bibliotekę oraz postępy w czytaniu książek na wszystkich obsługiwanych urządzeniach.
pt_pt: Descarregue e sincronize a sua biblioteca e o progresso dos livros para todos os seus dispositivos suportados.
ro: Descărcați și sincronizați biblioteca și progresul cărții pe toate dispozitivele acceptate.
ru: Загрузите и синхронизируйте свою библиотеку и прогресс книги на всех поддерживаемых устройствах.
sk_sk: Stiahnite si a synchronizujte svoju knižnicu a priebeh kníh do všetkých podporovaných zariadení.
sv: Ladda ner och synkronisera ditt bibliotek och bokförlopp till alla dina enheter som stöds.
tr: Kitaplığınızı ve kitap ilerlemenizi indirin ve desteklenen tüm cihazlarınıza senkronize edin.
uk: Завантажуйте та синхронізуйте свою бібліотеку та прогрес книг на всіх підтримуваних пристроях.
zh_hans: 下载您的图书馆和图书进度并将其同步到所有支持的设备。

# benefits_themesicons_description
source: You'll have access to the additional themes and app icons that are unlocked by donating and joining BookPlayer Plus.
ar: سيكون لديك حق الوصول إلى السمات الإضافية وأيقونات التطبيقات التي يتم فتحها من خلال التبرع والانضمام إلى BookPlayer Plus.
ca: Tindràs accés als temes i icones d'aplicacions addicionals que es desbloquegen fent una donació i unint-te a BookPlayer Plus.
cs: Budete mít přístup k dalším motivům a ikonám aplikací, které se odemknou darováním a připojením k BookPlayer Plus.
da: Du får adgang til de ekstra temaer og appikoner, der låses op ved at donere og tilmelde dig BookPlayer Plus.
de: Sie haben Zugriff auf die zusätzlichen Themen und App-Symbole, die freigeschaltet werden, indem Sie spenden und BookPlayer Plus beitreten.
el: Θα έχετε πρόσβαση στα πρόσθετα θέματα και τα εικονίδια εφαρμογών που ξεκλειδώνονται με τη δωρεά και τη συμμετοχή στο BookPlayer Plus.
es: Tendrás acceso a los temas adicionales y a los iconos de las aplicaciones que se desbloquean al donar y unirte a BookPlayer Plus.
fi: Pääset käyttämään lisäteemoja ja sovelluskuvakkeita, jotka avautuvat lahjoittamalla ja liittymällä BookPlayer Plus -palveluun.
fr: Vous aurez accès aux thèmes et icônes d'application supplémentaires qui sont déverrouillés en faisant un don et en rejoignant BookPlayer Plus.
hu: Hozzáférhetsz a további témákhoz és alkalmazásikonokhoz, amelyeket az adományozással és a BookPlayer Plus-hoz való csatlakozással nyithatsz meg.
it: Avrai accesso ai temi aggiuntivi e alle icone delle app sbloccate donando e iscrivendoti a BookPlayer Plus.
ja: 寄付してBookPlayer Plusに参加すると、追加テーマやアプリアイコンがアンロックされて利用できるようになります。
nb: Du får tilgang til ekstra temaer og app ikoner ved å donere og bli med i BookPlayer Plus.
nl: Je hebt toegang tot de extra thema's en app-pictogrammen die worden ontgrendeld door te doneren en lid te worden van BookPlayer Plus.
pl: Będziesz mieć dostęp do dodatkowych motywów i ikon aplikacji, które zostaną odblokowane po przekazaniu darowizny i dołączeniu do BookPlayer Plus.
pt_pt: Você terá acesso a temas adicionais e ícones de aplicaçãos que serão desbloqueados ao doar e aderir ao BookPlayer Plus.
ro: Veți avea acces la temele suplimentare și la pictogramele aplicațiilor care sunt deblocate prin donarea și aderarea la BookPlayer Plus.
ru: У вас будет доступ к дополнительным темам и значкам приложений, которые разблокируются после пожертвования и подписки на BookPlayer Plus.
sk_sk: Budete mať prístup k ďalším témam a ikonám aplikácií, ktoré sa odomknú darovaním a pripojením sa k BookPlayer Plus.
sv: Du får tillgång till ytterligare teman och appikoner som låses upp genom att donera och gå med i BookPlayer Plus.
tr: BookPlayer Plus'a bağışta bulunarak ve katılarak kilidi açılan ek temalara ve uygulama simgelerine erişebileceksiniz.
uk: Ви матимете доступ до додаткових тем і значків програм, які можна розблокувати, зробивши пожертву та приєднавшись до BookPlayer Plus.
zh_hans: 您将可以访问通过捐赠和加入 BookPlayer Plus 解锁的其他主题和应用程序图标。
