Repository: TortugaPower/BookPlayer
Catalog: BookPlayer/*.lproj/Localizable.strings
Languages: ar, ca, cs, da, de, el, es, fi, fr, hu, it, ja, nb, nl, pl, pt_pt, ro, ru, sk_sk, sv, tr, uk, zh_hans

# extra_tips_description
source: If you're really enjoying BookPlayer, you can leave extra tips to support the app's development further. This will help to keep the lights on and features coming.
ar: إذا كنت تستمتع حقًا بـ BookPlayer ، فيمكنك ترك دعم مادي لدعم تطوير التطبيق بشكل أكبر. سيساعد هذا في الحفاظ على استمرارية المشروع واضافة ميزات جديدة.
ca: Si us agrada molt BookPlayer, podeu deixar propina per donar suport al desenvolupament de l'aplicació. Això ajudarà a mantenir en marxa l'aplicació i noves característiques.
cs: Pokud se vám BookPlayer líbí, můžete autorům poslat vybranou částku určenou další podporu vývoje aplikace, aby mohla být stále lepší a lepší.
da: Hvis du virkelig sætter pris på BookPlayer, kan du donere for at støtte appens udvikling. Dette vil hjælpe til at få tingene til at køre rundt og samtidigt understøtte flere funktionerne ud i fremtiden.
de: Wenn dir BookPlayer wirklich gut gefällt, freuen wir uns sehr über jede weitere Spende, um die Entwicklung der App weiter zu unterstützen. Du hilfst uns dabei, dass wir unsere Entwickler-Accounts und Dienste weiter betreiben und an neuen Verbesserungen arbeiten können.
el: Εάν απολαμβάνετε πραγματικά το BookPlayer, μπορείτε να αφήσετε επιπλέον συμβουλές για να υποστηρίξετε περαιτέρω την ανάπτυξη της εφαρμογής. Αυτό θα βοηθήσει να διατηρηθούν τα φώτα αναμμένα και οι λειτουργίες να έρχονται.
es: Si realmente estás disfrutando Bookplayer, puedes dar donaciones adicionales para ayudar aún más en el desarrollo de la aplicación. Esto nos ayudará a mantener el desarrollando nuevas funcionalidades para el app.
fi: Jos todella nautit BookPlayeristä, voit jättää extratippejä sovelluksen kehittämiseen. Tämä auttaa pitämään valot päällä sekä tukee ominaisuuksien tuomista sovellukseen.
fr: Si vous appréciez vraiment BookPlayer, vous pouvez laisser des pourboires supplémentaires pour soutenir davantage le développement de l'application. Cela aidera à garder les lumières allumées et les fonctionnalités à venir.
hu: Ha kedveli a BookPlayer alkalmazást, további támogatást is nyújthat, hogy tovább támogassa annak fejlődését. Ez segít megőrizni a lelkesedésünket, miáltal további funkciók is érkezhetnek.
it: Se ti sta davvero piacendo BookPlayer, puoi lasciare una mancia per supportare ulteriormente lo sviluppo dell'app. Ciò contribuirà a mantenere accese le luci e per avere nuove funzionalità.
ja: もしBookPlayerを心から気に入ってくださっているなら、開発をさらに支えるために追加のチップをご検討いただけるとうれしいです。みなさんの応援が、BookPlayerの灯を絶やさず、新しい機能を届け続ける力になります。
nb: Hvis du virkelig liker BookPlayer, kan du legge igjen ekstra tips for å støtte appens utvikling ytterligere. Dette vil bidra til drift og videreutvikling av appen.
nl: Als je BookPlayer echt leuk vindt, kun je extra tips achterlaten om de ontwikkeling van de app verder te ondersteunen. Dit zal helpen om de lichten aan te houden en functies aan te houden.
pl: Jeśli naprawdę podoba ci się BookPlayer, możesz przekazać nam dodatkowe środki, aby dalej wspierać rozwój aplikacji. Pomoże to nam opłacić prąd i wprowadzać nowe funkcje.
pt_pt: Se você está realmente a gostar do BookPlayer, pode deixar gorjetas extras para apoiar ainda mais o desenvolvimento da aplicação. Isso ajudará a manter as luzes acesas e a vinda de funcionalidades.
ro: Dacă vă bucurați cu adevărat de BookPlayer, puteți lăsa sfaturi suplimentare pentru a sprijini dezvoltarea aplicației în continuare. Acest lucru vă va ajuta să contribuiți la dezvoltarea aplicației.
ru: Если вам нравится BookPlayer, вы можете оставить дополнительные чаевые, чтобы поддержать разработку приложения.
sk_sk: Ak sa vám BookPlayer naozaj páči, môžete poslať autorom extra čiastku určenú k ďalšej podpore vývoja aplikácie, aby mohla byť stále lepšia a lepšia.
sv: Om du verkligen tycker om BookPlayer kan du lämna dricks för att stödja appens vidareutveckling. Detta hjälper till att hålla kaffet kokande och att nya funktioner utvecklas.
tr: BookPlayer'dan gerçekten keyif alıyorsan, uygulamanın gelişimini daha da desteklemek için bize bağış gönderebilirsin. Bağışın uygulamanın geliştirilmesine devam edilmesine ve yeni özelliklerin gelmesine yardımcı olacaktır.
uk: Якщо вам дійсно подобається Bookplayer, ви можете зробити додатковий внесок для подальшої розробки. Це допоможе підтримати та розвивати додаток.
zh_hans: 如果您真的很喜欢BookPlayer，请打赏我们，以进一步支持该应用程序的开发。这将有助于保持更新状态和新功能开发。

# select_all_title
source: Select All
ar: اختيار الكل
ca: Seleccioneu-ho tot
cs: Vybrat vše
da: Vælg alle
de: Alle auswählen
el: Επιλογή όλων
es: Seleccionar todo
fi: Valitse kaikki
fr: Tout sélectionner
hu: Összes kijelölése
it: Seleziona tutto
ja: すべてを選択
nb: Merk alt
nl: Selecteer alles
pl: Wybierz Wszystkie
pt_pt: Seleccionar Todos
ro: Selectați toate
ru: Выбрать всё
sk_sk: Označit všetko
sv: Markera alla
tr: Tümünü Seç
uk: Виділити всі
zh_hans: 选择全部

# deselect_all_title
source: Deselect All
ar: إلغاء اختيار الكل
ca: Desseleccioneu-ho tot
cs: Odznačit vše
da: Fravælg alle
de: Alle abwählen
el: Αποεπιλογή όλων
es: Deseleccionar todo
fi: Poista valinnat kaikista
fr: Tout désélectionner
hu: Kijelölések megszüntetése
it: Deseleziona tutto
ja: すべてを選択解除
nb: Fjern markinger
nl: Deselecteer alles
pl: Odznacz wszystkie
pt_pt: Desseleccionar Todos
ro: Deselectați toate
ru: Отменить выделение
sk_sk: Odznačiť všetko
sv: Avmarkera alla
tr: Tümünün Seçimini Kaldır
uk: Зняти виділення
zh_hans: 取消选择全部

# move_title
source: Move
ar: نقل
ca: Moure
cs: Přesunout
da: Flyt
de: Verschieben
el: Κίνηση
es: Mover
fi: Siirrä
fr: Déplacer
hu: Áthelyezés
it: Sposta
ja: 移動
nb: Flytt
nl: Beweging
pl: Przenieś
pt_pt: Mover
ro: Mutare
ru: Переместить
sk_sk: Presunúť
sv: Flytta
tr: Taşı
uk: Перемістити
zh_hans: 移动

# jump_start_title
source: Jump to start
ar: الانتقال إلى البداية
ca: Salta a l'inici
cs: Přejít na začátek
da: Gå til start
de: Zum Anfang springen
el: Μετάβαση στην αρχή
es: Ir al inicio
fi: Hyppää alkuun
fr: Aller au début
hu: Ugrás az elejére
it: Vai all'inizio
ja: 開始位置にジャンプ
nb: Hopp til start
nl: Ga naar start
pl: Przejdź na początek
pt_pt: Saltar para o início
ro: Salt la început
ru: Перейти к началу
sk_sk: Skočiť na začiatok
sv: Gå till början
tr: Başlangıca Git
uk: Перейти на початок
zh_hans: 跳转到开始

# mark_finished_title
source: Mark as Finished
ar: تمييز كـ"مكتمل"
ca: Marca com a acabat
cs: Označit jako dokončené
da: Markér som fuldført
de: Als „Beendet“ markieren
el: Επισήμανση ως ολοκληρωμένου
es: Marcar como terminado
fi: Merkitse valmiiksi
fr: Marquer comme terminé
hu: Megjelölés befejezettnek
it: Contrassegna come finito
ja: 再生済みにする
nb: Merk som ferdig
nl: Markeren als voltooid
pl: Oznacz jako ukończone
pt_pt: Marcar como Concluído
ro: Marcați ca terminat
ru: Отметить как прослушанное
sk_sk: Označiť ako dokončené
sv: Markera som färdigläst
tr: Tamamlanmış Olarak İşaretle
uk: Позначити як завершене
zh_hans: 标记为已完成

# sort_files_title
source: Sort Files By
ar: ترتيب الملفات حسب
ca: Ordena els fitxers per
cs: Seřadit soubory podle
da: Sortér filer efter
de: Dateien sortieren nach …
el: Ταξινόμηση αρχείων κατά
es: Ordenar archivos por
fi: Lajittele tiedostot seuraavan mukaan
fr: Trier les fichiers par
hu: Fájlok rendezése
it: Ordina file per
ja: ファイルの並び替え
nb: Sorter filer etter
nl: Sorteer bestanden op
pl: Sortuj pliki według
pt_pt: Classificar ficheiros por
ro: Sortează fișierele după
ru: Сортировать по
sk_sk: Zoradiť súbory podľa
sv: Sortera filer efter
tr: Dosyaları Sıralama Ölçütü
uk: Сортувати файли за
zh_hans: 文件排序

# rename_title
source: Rename item
ar: إعادة تسمية
ca: Canvia el nom de l'element
cs: Přejmenovat položku
da: Omdøb
de: Umbenennen
el: Μετονομασία στοιχείου
es: Renombrar elemento
fi: Nimeä kohde uudelleen
fr: Renommer l'élément
hu: Elem átnevezése
it: Rinomina
ja: 項目の名称変更
nb: Gi nytt navn
nl: Naam van item wijzigen
pl: Zmień nazwę elementu
pt_pt: Renomear item
ro: Redenumiți elementul
ru: Переименовать
sk_sk: Premenovať položku
sv: Byt namn
tr: Öğeyi yeniden adlandır
uk: Перейменувати
zh_hans: 重命名

# file_error_title
source: File error!
ar: خطأ في الملف!
ca: Error de fitxer!
cs: Chyba souboru!
da: Filfejl!
de: Dateifehler!
el: Σφάλμα αρχείου!
es: ¡Error de archivo!
fi: Tiedostovirhe!
fr: Erreur de fichier !
hu: Fájl hiba!
it: Errore del file!
ja: ファイルエラー!
nb: Feil med filen!
nl: Bestandsfout!
pl: Błąd pliku!
pt_pt: Erro de ficheiro!
ro: Eroare de fișier!
ru: Ошибка файла!
sk_sk: Chyba súboru!
sv: Filfel!
tr: Dosya hatası!
uk: Помилка файлу!
zh_hans: 文件错误！

# file_error_description
source: This book's file couldn't be loaded. Make sure you're not using files with DRM protection (like .aax files)
ar: تعذر تحميل ملف هذا الكتاب. تأكد من أنك لا تستخدم الملفات التي تتمتع بحماية DRM (مثل ملفات aax.)
ca: No s'ha pogut carregar el fitxer d'aquest llibre. Assegureu-vos que no feu servir fitxers amb protecció DRM (com els fitxers .aax)
cs: Soubor této audioknihy nelze načíst. Ujistěte se, že nepoužíváte soubory s ochranou DRM (například soubory AAX).
da: Denne bogs fil kunne ikke indlæses. Sørg for, at du ikke bruger filer med DRM-beskyttelse (eksempelvis .aax-filer)
de: Die Datei für dieses Buch konnte nicht geladen werden. Achte darauf, keine Dateien mit Kopierschutz (wie beispielsweise .aax-Dateien) zu verwenden.
el: Δεν ήταν δυνατή η φόρτωση του αρχείου αυτού του βιβλίου. Βεβαιωθείτε ότι δεν χρησιμοποιείτε αρχεία με προστασία DRM (όπως αρχεία .aax)
es: El archivo de este libro no se pudo cargar. Asegúrate de no estar utilizando archivos con protección DRM (como archivos .aax)
fi: Tämän kirjan tiedostoa ei voitu ladata. Varmista, ettet käytä DRM-suojattuja tiedostoja (kuten .aax-tiedostoja).
fr: Le fichier de ce livre n'a pas pu être chargé. Assurez-vous que vous n'utilisez pas de fichiers avec protection DRM (comme les fichiers .aax)
hu: A könyvfájlt nem sikerült betölteni. Győződjön meg arról, hogy nem DRM védelemmel ellátott fájlokat használ (például .aax fájlokat)
it: Non è stato possibile caricare il file del libro. Assicurati di non utilizzare un file con protezione DRM (come i file .aax)
ja: このブックのファイルを読み込めませんでした。DRM保護されたファイル（.aaxファイルなど）を使用していないことを確認してください。
nb: Filen til denne boken kunne ikke lastes inn. Kontroller at du ikke bruker filer med DRM-beskyttelse (for eksempel .aax-filer)
nl: Het bestand van dit boek kan niet worden geladen. Zorg ervoor dat u geen bestanden met DRM-beveiliging gebruikt (zoals .aax-bestanden)
pl: Plik tej książki nie może zostać załadowany. Upewnij się, że nie używasz plików z zabezpieczeniem DRM (np. plików .aax)
pt_pt: Não foi possível carregar o ficheiro deste livro. Certifique-se que não está a utilizar ficheiros com proteção DRM (como ficheiros .aax)
ro: Fișierul acestei cărți nu a putut fi încărcat. Asigurați-vă că nu utilizați fișiere cu protecție DRM (cum ar fi fișiere .aax)
ru: Файл этой книги невозможно загрузить. Убедитесь, что вы не используете файлы с защитой DRM (например, файлы .aax)
sk_sk: Súbor tejto knihy nemožno načítať. Uistite sa, že nepoužívate súbory s ochranou DRM (napríklad súbory .aax)
sv: Den här boken kunde inte läsas in. Kontrollera att du inte använder filer med DRM-skydd (som .aax-filer)
tr: Bu kitabın dosyası yüklenemedi. DRM korumalı dosyaları (.aax dosyaları gibi) kullanmadığınızdan emin olun
uk: Не вдалося завантажити файл цієї книги. Переконайтеся, що ви не використовуєте файли з DRM захистом (наприклад, файли .aax)
zh_hans: 无法加载这本有声书的文件。确保您没有使用具有DRM保护的文件（例如.aax文件）

# file_missing_title
source: File missing!
ar: الملف مفقود!
ca: Falta l'arxiu!
cs: Soubor chybí!
da: Fil mangler!
de: Datei fehlt!
el: Λείπει το αρχείο!
es: ¡Falta el archivo!
fi: Tiedosto puuttuu!
fr: Fichier manquant !
hu: Hiányzó fájl!
it: File mancante!
ja: ファイルが見つかりません!
nb: Fil mangler!
nl: Bestand ontbreekt!
pl: Brak pliku!
pt_pt: Ficheiro em falta!
ro: Fișier lipsă!
ru: Файл отсутствует!
sk_sk: Chýbajúci súbor!
sv: Fil saknas!
tr: Dosya eksik!
uk: Файл відсутній!
zh_hans: 文件丢失！

# file_missing_description
source: This book's file was removed from your device. Import the file again to play the book
ar: تمت إزالة ملف هذا الكتاب من جهازك. قم باستيراد الملف مرة أخرى لتشغيل الكتاب
ca: El fitxer d'aquest llibre s'ha eliminat del vostre dispositiu. Torna a importar el fitxer per reproduir el llibre
cs: Soubor audioknihy byl odebrán z vašeho zařízení. Chcete-li audioknihu přehrát, znovu vložte soubor.
da: Denne bogs fil blev fjernet fra din enhed. Importer filen igen for at afspille bogen
de: Die Datei für dieses Buch wurde vom Gerät entfernt. Importiere sie erneut, um das Buch weiter zu hören.
el: Το αρχείο αυτού του βιβλίου καταργήθηκε από τη συσκευή σας. Εισαγάγετε ξανά το αρχείο για αναπαραγωγή του βιβλίου
es: El archivo de este libro fue eliminado de su dispositivo. Importa el archivo nuevamente para reproducir el libro
fi: Tämän kirjan tiedosto poistettiin laitteeltasi. Tuo tiedosto uudelleen kuunnellaaksesi kyseistä kirjaa
fr: Le fichier de ce livre a été supprimé de votre appareil. Importez à nouveau le fichier pour lire le livre
hu: A könyvfájlt eltávolítottuk a készülékről. A könyv lejátszásához importálja újra a fájlt
it: Questo libro è stato rimosso dal tuo dispositivo. Importa di nuovo il file per riprodurre il libro
ja: このブックのファイルはデバイスから削除されました。ブックを再生するには、ファイルを再度読み込んでください。
nb: Filen til denne boken ble fjernet fra enheten. Importer filen på nytt for å spille av boken
nl: Het bestand van dit boek is verwijderd van je apparaat. Importeer het bestand opnieuw om het boek af te spelen
pl: Plik tej książki został usunięty z twojego urządzenia. Zaimportuj plik ponownie, aby odtworzyć książkę
pt_pt: O ficheiro deste livro foi apagado do seu dispositivo. Importe o ficheiro novamente para reproduzir o livro
ro: Fișierul acestei cărți a fost eliminat de pe dispozitiv. Importați din nou fișierul pentru a reda cartea
ru: Файл этой книги был удален с вашего устройства. Импортируйте файл снова, чтобы воспроизвести книгу.
sk_sk: Súbor knihy bol odobratý z vášho zariadenia. Ak chcete knihu prehrať, znovu naimportujte súbor
sv: Denna boks fil har raderats bort från din enhet. Importera filen igen för att spela boken
tr: Bu kitabın dosyası cihazınızdan kaldırıldı. Kitabı oynatmak için dosyayı tekrar içe aktarın
uk: Файл цієї книги було видалено з пристрою. Імпортуйте файл ще раз, щоб відтворити книгу
zh_hans: 这本书的文件已从您的设备中删除。再次导入文件以播放书籍

# empty_playlist_description
source: You can also move files here by dragging them on this folder in the Library
ar: يمكنك أيضًا نقل الملفات هنا عن طريق سحبها إلى هذا المجلد في المكتبة
ca: També podeu moure fitxers aquí arrossegant-los a aquesta carpeta de la Biblioteca
cs: Soubory sem můžete také přesunout přetažením do této složky v knihovně
da: Du kan også flytte filer hertil ved at trække dem til denne mappe i biblioteket
de: Sie können auch Dateien hierher verschieben, indem Sie sie auf diesen Ordner in der Bibliothek ziehen
el: Μπορείτε επίσης να μετακινήσετε αρχεία εδώ σύροντάς τα σε αυτόν τον φάκελο στη Βιβλιοθήκη
es: También puede mover archivos aquí arrastrándolos a esta carpeta en la Biblioteca
fi: Voit myös siirtää tiedostoja tänne vetämällä ne tähän kirjaston kansioon
fr: Vous pouvez également déplacer des fichiers ici en les faisant glisser sur ce dossier dans la bibliothèque
hu: A fájlokat úgy is áthelyezheti ide, hogy a Könyvtár ebbe a mappájába húzza őket
it: Puoi anche spostare i file qui trascinandoli su questa cartella nella Libreria
ja: ライブラリ内のこのフォルダにドラッグすることで、ファイルを移動することもできます。
nb: Du kan også flytte filer hit ved å dra dem til denne mappen i biblioteket
nl: U kunt bestanden ook hierheen verplaatsen door ze naar deze map in de bibliotheek te slepen
pl: Możesz również przenosić pliki tutaj, przeciągając je do tego folderu w Bibliotece
pt_pt: Você também pode mover ficheiros para aqui arrastando-os para esta pasta na Biblioteca
ro: De asemenea, puteți muta fișiere aici trăgându-le în acest dosar din Bibliotecă
ru: Вы также можете переместить файлы сюда, перетащив их в эту папку в библиотеке.
sk_sk: Súbory sem môžete presunúť aj ich presunutím do tohto priečinka v knižnici
sv: Du kan också flytta filer hit genom att dra dem till den här mappen i biblioteket
tr: Dosyaları Kitaplık'taki bu klasöre sürükleyerek de buraya taşıyabilirsiniz.
uk: Ви також можете перемістити файли сюди, перетягнувши їх у цю теку в бібліотеці
zh_hans: 您也可以通过将文件拖到库中的此文件夹上来将文件移动到此处

# playlist_add_title
source: Add files
ar: إضافة ملفات
ca: Afegeix fitxers
cs: Přidat soubory
da: Tilføj filer
de: Dateien hinzufügen
el: Προσθήκη αρχείων
es: Agregar archivos
fi: Lisää tiedostoja
fr: Ajouter des fichiers
hu: Fájlok hozzáadása
it: Aggiungi file
ja: ファイルを追加
nb: Legg til filer
nl: Bestanden toevoegen
pl: Dodaj pliki
pt_pt: Adicionar ficheiros
ro: Adăugați fișiere
ru: Добавить файлы
sk_sk: Pridať súbory
sv: Lägg till bokfiler
tr: Dosya Ekle
uk: Додати файли
zh_hans: 添加文件

# player_speed_title
source: Set playback speed
ar: تعيين سرعة التشغيل
ca: Estableix la velocitat de reproducció
cs: Nastavit rychlost přehrávání
da: Sæt afspilningshastighed
de: Wiedergabegeschwindigkeit
el: Ρύθμιση ταχύτητας αναπαραγωγής
es: Establecer velocidad de reproducción
fi: Aseta toistonopeus
fr: Définir la vitesse de lecture
hu: Lejátszási sebesség beállítása
it: Imposta velocità di riproduzione
ja: 再生速度を設定
nb: Sett hastinghet
nl: Afspeelsnelheid instellen
pl: Ustaw prędkość odtwarzania
pt_pt: Definir velocidade de reprodução
ro: Setați viteza de redare
ru: Установить скорость воспроизведения
sk_sk: Nastavenie rýchlosti prehrávania
sv: Ställ in uppspelningshastighet
tr: Oynatma hızını ayarla
uk: Встановити швидкість відтворення
zh_hans: 设置播放速度

# player_sleep_title
source: Pause playback
ar: إيقاف التشغيل مؤقتًا
ca: Posa en pausa la reproducció
cs: Pozastavit přehrávání
da: Sæt afspilningen på pause
de: Wiedergabe anhalten
el: Παύση αναπαραγωγής
es: Pausar audio
fi: Keskeytä toisto
fr: Mettre la lecture en pause
hu: Lejátszás megállítása
it: Pausa la riproduzione
ja: 再生を一時停止
nb: Pause avspilling
nl: Afspelen pauzeren
pl: Wstrzymaj odtwarzanie
pt_pt: Pausar reprodução
ro: Întrerupeți redarea
ru: Остановить воспроизведение
sk_sk: Pozastavenie prehrávania
sv: Pausa uppspelningen
tr: Oynatmayı duraklat
uk: Призупинити відтворення
zh_hans: 暂停播放

# sleep_chapter_option_title
source: End of current chapter
ar: نهاية الفصل الحالي
ca: Final del capítol actual
cs: Konec aktuální kapitoly
da: Slutningen af nuværende kapitel
de: Am Ende des aktuellen Kapitels
el: Τέλος τρέχοντος κεφαλαίου
es: Fin del capítulo actual
fi: Nykyisen luvun loppu
fr: Fin du chapitre en cours
hu: Az aktuális fejezet végén
it: Fine del capitolo corrente
ja: このチャプタの終わり
nb: Slutt på gjeldende kapittel
nl: Einde van het huidige hoofdstuk
pl: Koniec bieżącego rozdziału
pt_pt: Fim do capítulo actual
ro: Sfârșitul capitolului curent
ru: До конца текущей главы
sk_sk: Na konci aktuálnej kapitoly
sv: Vid slutet av detta kapitel
tr: Geçerli bölüm sonunda
uk: Кінець розділу
zh_hans: 当前章节的结尾

# player_chapter_description
source: Chapter %d of %d
ar: الفصل %d من %d
ca: Capítol %d de %d
cs: Kapitola %d z %d
da: Kapitel %d af %d
de: Kapitel %d von %d
el: Κεφάλαιο %d από %d
es: Capítulo %d de %d
fi: Luku %d (Lukuja %d)
fr: Chapitre %d sur %d
hu: %d/%d fejezet
it: Capitolo %d di %d
ja: チャプタ %d/%d
nb: Kapittel %d av %d
nl: Hoofdstuk %d van %d
pl: Rozdział %d z %d
pt_pt: Capítulo %d de %d
ro: Capitolul %d din %d
ru: Глава %d из %d
sk_sk: Kapitola %d z %d
sv: Kapitel %d av %d
tr: Bölüm %d / %d
uk: Розділ %d з %d
zh_hans: 第%d章，共%d章

# chapters_title
source: Chapters
ar: الفصول
ca: Capítols
cs: Kapitoly
da: Kapitler
de: Kapitel
el: Κεφάλαια
es: Capítulos
fi: Kappaleet
fr: Chapitres
hu: Fejezetek
it: Capitoli
ja: チャプタ
nb: Kapitler
nl: Hoofdstukken
pl: Rozdziały
pt_pt: Capítulos
ro: Capitole
ru: Главы
sk_sk: Kapitoly
sv: Kapitel
tr: Bölümler
uk: Розділи
zh_hans: 章节

# chapters_item_description
source: Start: %@ - Duration: %@
ar: البداية: %@ - المدة: %@
ca: Inici: %@ - Durada: %@
cs: Začátek: %@ - Doba trvání: %@
da: Start: %@ - Varighed: %@
de: Beginn: %@ – Dauer: %@
el: Έναρξη: %@ - Διάρκεια: %@
es: Inicio: %@ - Duración: %@
fi: Aloitus: %@ - Kesto: %@
fr: Début : %@ - Durée : %@
hu: Kezdés: %@ - Hossz: %@
it: Inizio: %@ - Durata: %@
ja: 開始: %@ - 長さ: %@
nb: Start: %@ - Varighet: %@
nl: Start: %@ - Duur: %@
pl: Start: %@ - Czas trwania: %@
pt_pt: Início: %@ - Duração: %@
ro: Start: %@ - Durata: %@
ru: Начало: %@ - Длительность: %@
sk_sk: Začiatok: %@ - Trvanie: %@
sv: Start: %@ - Längd: %@
tr: Başlangıç: %@ - Süre: %@
uk: Початок: %@ - Тривалість: %@
zh_hans: 开始： %@ - 时长： %@

# restore_title
source: Restore
ar: استعادة
ca: Restaura
cs: Obnovit
da: Gendan
de: Wiederherstellen
el: Επαναφέρω
es: Restaurar
fi: Palauta
fr: Restaurer
hu: Visszaállítás
it: Ripristina
ja: 復元
nb: Gjenopprett
nl: Herstellen
pl: Przywróć
pt_pt: Restaurar
ro: Restabilire
ru: Восстановить покупки
sk_sk: Obnoviť
sv: Återställ
tr: Geri Yükle
uk: Відновити
zh_hans: 恢复

# themes_caps_title
source: THEMES
ar: التنسيقات
ca: TEMES
cs: TÉMATA
da: TEMAER
de: DESIGNS
el: ΘΕΜΑΤΑ
es: TEMAS
fi: TEEMAT
fr: THÈMES
hu: TÉMÁK
it: TEMI
ja: テーマ
nb: Temaer
nl: THEMA'S
pl: MOTYWY
pt_pt: TEMAS
ro: Teme
ru: ТЕМЫ
sk_sk: TÉMY
sv: TEMAN
tr: TEMALAR
uk: Теми
zh_hans: 主题

# plus_app_icons_title
source: App Icons
ar: أيقونات التطبيق
ca: Icones de l'aplicació
cs: Ikony aplikací
da: App-ikoner
el: Εικονίδια εφαρμογών
es: Iconos de la Aplicación
fi: Appikuvakkeet
fr: Icônes d'application
hu: App ikonok
it: Icone dell'App
ja: アプリアイコン
nb: App ikoner
nl: App-pictogrammen
pl: Ikony Aplikacji
pt_pt: Ícones da aplicação
ro: Pictogramele aplicației
ru: Иконки приложения
sk_sk: Ikony aplikácie
sv: App-ikoner
tr: Uygulama Simgeleri
uk: Піктограми
zh_hans: 应用图标

# mark_unfinished_title
source: Mark as Unfinished
ar: تمييز كـ"غير مكتمل"
ca: Marca com a inacabat
cs: Označit jako nedokončené
da: Markér som ikke fuldført
de: Als „Nicht beendet“ markieren
el: Επισήμανση ως ημιτελούς
es: Marcar como no terminado
fi: Merkitse keskeneräiseksi
fr: Marquer comme non terminé
hu: Megjelölés befejezetlennek
it: Segna come Incompleto
ja: 未完了にする
nb: Marker som ikke-fullført
nl: Markeren als onvoltooid
pl: Oznacz jako Niedokończone
pt_pt: Marcar como Inacabado
ro: Marcați ca neterminat
ru: Отметить как недослушанное
sk_sk: Označiť ako nedokončené
sv: Markera som oläst
tr: Tamamlanmamış olarak işaretle
uk: Позначити як незавершене
zh_hans: 标记为未完成

# move_playlist_button
source: Move to folder
ar: نقل للمجلد
ca: Mou a la carpeta
cs: Přesunout do složky
da: Flyt til folder
de: In den Ordner verschieben
el: Μετακίνησε στο φάκελο
es: Mover a la carpeta
fi: Siirrä kansioon
fr: Déplacer vers un dossier
hu: Áthelyezés mappába
it: Sposta nella cartella
ja: フォルダに移動
nb: Flytt til mappe
nl: Verplaatsen naar map
pl: Przenieś do folderu
pt_pt: Mover para a pasta
ro: Mută in director
ru: Переместить в папку
sk_sk: Premiestni do priečinku
sv: Flytta till mapp
tr: Klasöre taşı
uk: Перемістити в теку
zh_hans: 移到文件夹

# move_single_item_title
source: Do you want to move '%@' to '%@'?
ar: هل تريد نقل " %@ " إلى " %@ "؟
ca: Voleu moure '%@' a '%@'?
cs: Chcete přesunout ' %@ ' do ' %@ '?
da: Vil du flytte '%@' til '%@'?
de: Soll „%@“ in die Wiedergabeliste „%@“ verschoben werden?
el: Θέλετε να μετακινήσετε το '%@' στο '%@';
es: ¿Deseas mover ' %@ ' a ' %@ '?
fi: Haluatko siirtää kohteen '%@' soittolistaan '%@'?
fr: Voulez-vous déplacer '%@' vers '%@' ?
hu: Áthelyezi a(z) „ %@ ” mappát ide: „ %@ ”?
it: Vuoi spostare '%@' in '%@'?
ja: '%@' を '%@' に移動しますか?
nb: Ønsker du å flytte '%@' til '%@'
nl: Wilt u ' %@ ' naar ' %@ ' verplaatsen?
pl: Czy chcesz przenieść „ %@ ” do „ %@ ”?
pt_pt: Deseja mover ' %@ ' para ' %@ '?
ro: Doriți să mutați „ %@ ” în „ %@ ”?
ru: Вы действительно хотите переместить '%@' в '%@'?
sk_sk: Chcete presunúť '%@' do '%@'?
sv: Vill du flytta ' %@ ' till ' %@ '?
tr: %@'i %@'e taşımak istiyor musun?
uk: Перемістити %@ у %@
zh_hans: 是否要将"%@"移动到"%@"？
