Repository: TortugaPower/BookPlayer
Catalog: BookPlayer/*.lproj/Localizable.strings
Languages: ar, ca, cs, da, de, el, es, fi, fr, hu, it, ja, nb, nl, pl, pt_pt, ro, ru, sk_sk, sv, tr, uk, zh_hans

# upload_wifi_required_title
source: Wi-Fi is required to upload files
ar: يجب أن يكون لديك اتصال Wi-Fi لتحميل الملفات
ca: Es requereix una connexió Wi-Fi per pujar fitxers
cs: K nahrávání souborů je vyžadována Wi-Fi
da: Wi-Fi er påkrævet for at uploade filer
de: Zum Hochladen von Dateien ist WLAN erforderlich
el: Απαιτείται Wi-Fi για τη μεταφόρτωση αρχείων
es: Wi-Fi es requerido para subir archivos
fi: Tiedostojen lataamiseen tarvitaan Wi-Fi
fr: Une connexion Wi-Fi est nécessaire pour télécharger des fichiers
hu: A fájlok feltöltéséhez Wi-Fi szükséges
it: Wi-Fi è necessario per caricare i file
ja: ファイルをアップロードするにはWi-Fiが必要です
nb: Wi-Fi er nødvendig for å laste opp filer
nl: Wi-Fi is vereist om bestanden te uploaden
pl: Do przesyłania plików wymagane jest Wi-Fi
pt_pt: É necessário Wi-Fi para fazer upload de ficheiros
ro: Wi-Fi este necesar pentru a încărca fișiere
ru: Для загрузки файлов требуется Wi-Fi
sk_sk: Na nahrávanie súborov je potrebná Wi-Fi
sv: Wi-Fi krävs för att ladda upp filer
tr: Dosyaları yüklemek için Wi-Fi gereklidir
uk: Для завантаження файлів потрібен Wi-Fi
zh_hans: 需要 Wi-Fi 才能上传文件

# settings_privacy_title
source: Privacy
ar: خصوصية
ca: Privadesa
cs: Soukromí
da: Privatliv
de: Privatsphäre
el: Μυστικότητα
es: Privacidad
fi: Yksityisyys
fr: Confidentialité
hu: Adatvédelem
ja: プライバシー
nb: Personvern
pl: Prywatność
pt_pt: Privacidade
ro: Confidențialitate
ru: Конфиденциальность
sk_sk: Ochrana osobných údajov
sv: Integritet
tr: Mahremiyet
uk: Конфіденційність
zh_hans: 隐私

# settings_crash_reports_title
source: Disable crash reports
ar: تعطيل تقارير الأعطال
ca: Desactiva els informes d'error
cs: Zakázat zprávy o selhání
da: Deaktiver nedbrudsrapporter
de: Absturzberichte deaktivieren
el: Απενεργοποίηση αναφορών σφαλμάτων
es: Deshabilitar informes de fallos
fi: Poista virheraportit käytöstä
fr: Désactiver les rapports d'erreur
hu: A hibajelentések letiltása
it: Disabilita i rapporti sugli arresti anomali
ja: クラッシュレポートを無効にする
nb: Deaktiver krasjrapporter
nl: Crashrapporten uitschakelen
pl: Wyłącz raporty o awariach
pt_pt: Desativar relatórios de falhas
ro: Dezactivați rapoartele de blocare
ru: Отключить отчеты о сбоях
sk_sk: Zakázať správy o zlyhaní
sv: Inaktivera kraschrapporter
tr: Kilitlenme raporlarını devre dışı bırak
uk: Вимкнути звіти про збої
zh_hans: 禁用崩溃报告

# settings_skan_attribution_title
source: Disable SKAN attribution
ar: تعطيل إسناد SKAN
ca: Desactiva l'atribució SKAN
cs: Zakázat atribuci SKAN
da: Deaktiver SKAN-tilskrivning
de: Deaktivieren Sie die SKAN-Attribution
el: Απενεργοποιήστε την απόδοση SKAN
es: Deshabilitar la atribución SKAN
fi: Poista SKAN-attribuutio käytöstä
fr: Désactiver l'attribution SKAN
hu: A SKAN-hozzárendelés letiltása
it: Disabilita l'attribuzione SKAN
ja: SKANアトリビューションを無効にする
nb: Deaktiver SKAN-attribusjon
nl: Schakel SKAN-toeschrijving uit
pl: Wyłącz atrybucję SKAN
pt_pt: Desativar a atribuição SKAN
ro: Dezactivați atribuirea SKAN
ru: Отключить SKAN-атрибуцию
sk_sk: Zakázať SKAN
sv: Inaktivera SKAN-attribution
tr: SKAN ilişkilendirmesini devre dışı bırak
uk: Вимкнути атрибуцію SKAN
zh_hans: 禁用 SKAN 归因

# settings_skan_attribution_description
source: SKAN is Apple's privacy-first attribution solution that enables measuring how effective a campaign was without compromising the user privacy
ar: SKAN هو حل إسناد الخصوصية أولاً من Apple والذي يتيح قياس مدى فعالية الحملة دون المساس بخصوصية المستخدم
ca: SKAN és la solució d'atribució de privadesa d'Apple que permet mesurar l'eficàcia d'una campanya sense comprometre la privadesa de l'usuari.
cs: SKAN je řešení pro atribuci na prvním místě společnosti Apple, které umožňuje měřit, jak efektivní byla kampaň, aniž by došlo k ohrožení soukromí uživatelů.
da: SKAN er Apples privatlivsførste tilskrivningsløsning, der gør det muligt at måle, hvor effektiv en kampagne var uden at kompromittere brugernes privatliv
de: SKAN ist Apples datenschutzorientierte Attributionslösung, die es ermöglicht, zu messen, wie effektiv eine Kampagne war, ohne die Privatsphäre des Benutzers zu gefährden
el: Το SKAN είναι η πρώτη λύση απόδοσης απορρήτου της Apple που επιτρέπει τη μέτρηση της αποτελεσματικότητας μιας καμπάνιας χωρίς να διακυβεύεται το απόρρητο των χρηστών
es: SKAN es la solución de atribución de privacidad de Apple que permite medir la eficacia de una campaña sin comprometer la privacidad del usuario.
fi: SKAN on Applen tietosuoja-asiakasratkaisu, jonka avulla voidaan mitata kampanjan tehokkuutta käyttäjän yksityisyydestä tinkimättä.
fr: SKAN est la solution d'attribution d'Apple axée sur la confidentialité qui permet de mesurer l'efficacité d'une campagne sans compromettre la confidentialité des utilisateurs.
hu: A SKAN az Apple adatvédelmi szempontú hozzárendelési megoldása, amely lehetővé teszi egy kampány hatékonyságának mérését anélkül, hogy veszélyeztetné a felhasználók adatait
it: SKAN è la soluzione di attribuzione Apple basata sulla privacy che consente di misurare l'efficacia di una campagna senza compromettere la privacy dell'utente
ja: SKANは、ユーザのプライバシーを侵害することなくキャンペーンの効果を測定できる、Appleのプライバシー重視のアトリビューションソリューションです。
nb: SKAN er Apples personvern-første attribusjonsløsning som gjør det mulig å måle hvor effektiv en kampanje var uten å kompromittere brukerens personvern
nl: SKAN is Apple's privacy-first attributieoplossing waarmee kan worden gemeten hoe effectief een campagne was, zonder de privacy van de gebruiker in gevaar te brengen
pl: SKAN to rozwiązanie Apple do atrybucji, które stawia przede wszystkim na prywatność, i które umożliwia mierzenie skuteczności kampanii bez narażania prywatności użytkowników
pt_pt: SKAN é uma solução de atribuição prioritária de privacidade da Apple e permite medir a eficácia de uma campanha sem comprometer a privacidade do utilizador
ro: SKAN este soluția Apple de atribuire a confidențialității, care permite măsurarea cât de eficientă a fost o campanie fără a compromite confidențialitatea utilizatorului.
ru: SKAN — система анонимной аналитики Apple.
sk_sk: SKAN je riešenie spoločnosti Apple zamerané na ochranu súkromia, ktoré umožňuje merať účinnosť kampane bez narušenia súkromia používateľov.
sv: SKAN är Apples integritetsförsta attributionslösning som gör det möjligt att mäta hur effektiv en kampanj var utan att kompromissa med användarnas integritet
tr: SKAN, kullanıcı gizliliğinden ödün vermeden bir kampanyanın ne kadar etkili olduğunu ölçmeye olanak tanıyan, Apple'ın gizliliğe öncelik veren ilişkilendirme çözümüdür
uk: SKAN — це рішення Apple для визначення конфіденційності, яке дає змогу вимірювати ефективність кампанії без шкоди для конфіденційності користувача
zh_hans: SKAN 是 Apple 隐私优先的归因解决方案，可以在不损害用户隐私的情况下衡量活动的有效性

# intent_sleeptimer_cancel
source: Cancel Sleep Timer
ar: إلغاء مؤقت النوم
ca: Cancel·la el temporitzador de repòs
cs: Zrušit časovač vypnutí
de: Abbrechen des Sleep-Timers
el: Ακύρωση χρονοδιακόπτη ύπνου
es: Cancelar el temporizador de apagado
fi: Peru uniajastin
fr: Annuler la minuterie de mise en veille
hu: Az elalvásidőzítő törlése
it: Annulla il timer di spegnimento
ja: スリープタイマーをキャンセル
nb: Avbryt Sleep Timer
nl: Annuleer de slaaptimer
pl: Anuluj wyłącznik czasowy
pt_pt: Cancelar o Temporizador
ro: Anulați cronometrul de repaus
ru: Отменить таймер сна
sk_sk: Zrušenie časovač spánku
sv: Avbryt insomningstimern
tr: Uyku Zamanlayıcısını İptal Et
uk: Скасувати таймер сну
zh_hans: 取消睡眠定时器

# intent_sleeptimer_set_duration
source: Set Sleep Timer with duration
ar: اضبط مؤقت النوم مع المدة
ca: Estableix el temporitzador de repòs amb durada
cs: Nastavte časovač vypnutí s dobou trvání
de: Stellen Sie den Sleep-Timer mit der Dauer ein
el: Ρυθμίστε το χρονοδιακόπτη ύπνου με διάρκεια
es: Configurar el temporizador de apagado con duración
fi: Aseta uniajastin keston mukaan
fr: Régler la minuterie de mise en veille avec la durée
hu: Az elalvásidőzítő beállítása időtartammal
it: Imposta il timer di spegnimento con la durata
ja: 時間を指定してスリープタイマーを設定
nb: Still inn Sleep Timer med varighet
nl: Stel de slaaptimer in met de duur
pl: Ustaw wyłącznik czasowy z czasem trwania
pt_pt: Definir duranção no Temporizador
ro: Setați cronometrul de repaus cu durata
ru: Установить таймер сна на определенное время
sk_sk: Nastavenie časovača spánku s trvaním
sv: Ställ in insomningstimern med varaktighet
tr: Uyku Zamanlayıcısını süre ile ayarla
uk: Встановіть таймер сну з тривалістю
zh_hans: 设置睡眠定时器的持续时间

# duration_title
source: Duration
ar: مدة
ca: Durada
cs: Doba trvání
de: Dauer
el: Διάρκεια
es: Duración
fi: Kesto
fr: Durée
hu: Időtartam
it: Durata
ja: スリープまでの時間
nb: Varighet
nl: Duur
pl: Czas trwania
pt_pt: Duração
ro: Durată
ru: Продолжительность
sk_sk: Trvanie
sv: Varaktighet
tr: Süre
uk: Тривалість
zh_hans: 期间

# intent_sleeptimer_request_duration_title
source: For how long
ar: إلى متى؟
ca: Per quant de temps
cs: Jak dlouho
de: Für wie lange
el: Για ποσο καιρο
es: Por cuánto tiempo
fi: Kuinka pitkään
fr: Pendant combien de temps
hu: Meddíg
it: Per quanto
ja: どれくらいの時間ですか
nb: Hvor lenge
nl: Voor hoelang
pl: Jak długo
pt_pt: Durante quanto tempo
ro: Pentru cât timp
ru: На какое время?
sk_sk: Ako dlho
sv: Hur länge
tr: Ne kadar süreliğine
uk: Як довго
zh_hans: 多长时间

source: Set Sleep Timer for ${duration}
ar: ضبط مؤقت النوم لـ ${duration}
ca: Estableix el temporitzador de repòs per a ${duration}
cs: Nastavit časovač spánku na ${duration}
de: Schlaf-Timer auf ${duration} einstellen
el: Ρύθμιση χρονοδιακόπτη ύπνου για ${duration}
es: Configurar el temporizador de apagado para ${duration}
fi: Aseta uniajastin ajaksi ${duration}
fr: Définir la minuterie de mise en veille sur ${duration}
hu: Az elalvásidőzítő beállítása a következőhöz ${duration}
it: Imposta il timer di spegnimento per ${duration}
ja: スリープタイマーを${duration}に設定
nb: Still inn dvaletimer for ${duration}
nl: Slaaptimer instellen voor ${duration}
pl: Ustaw wyłącznik czasowy na ${duration}
pt_pt: Definir Temporização durante ${duration}
ro: Setați cronometrul de repaus pentru ${duration}
ru: Установить таймер сна на ${duration}
sk_sk: Nastaviť časovač spánku na ${duration}
sv: Ställ in vilotimer för ${duration}
tr: ${duration} için Uyku Zamanlayıcısını Ayarla
uk: Встановити таймер сну на ${duration}
zh_hans: 将睡眠定时器设置为${duration}

# intent_sleeptimer_eoc_title
source: Set Sleep Timer to End of Chapter
ar: اضبط مؤقت النوم على نهاية الفصل
ca: Estableix el temporitzador de repòs al final del capítol
cs: Nastavte časovač spánku na konec kapitoly
de: Stellen Sie den Sleep-Timer auf Kapitelende ein
el: Ρυθμίστε το Χρονοδιακόπτη ύπνου στο τέλος του κεφαλαίου
es: Configure el temporizador de apagado al final del capítulo
fi: Aseta uniajastin luvun loppuun
fr: Régler la minuterie de mise en veille sur la fin du chapitre
hu: Állítsa az elalváskapcsolót a fejezet végére
it: Imposta il timer di spegnimento alla fine del capitolo
ja: スリープタイマーをチャプタの終わりに設定
nb: Sett Sleep Timer til Slutt på kapittel
nl: Stel de Slaaptimer in op Einde van hoofdstuk
pl: Ustaw wyłącznik czasowy na koniec rozdziału
pt_pt: Definir Temporização no Final do Capítulo
ro: Setați cronometrul de repaus la sfârșitul capitolului
ru: Установить таймер сна до конца главы
sk_sk: Nastavenie časovača spánku na koniec kapitoly
sv: Ställ in Sleep Timer på slutet av kapitel
tr: Uyku Zamanlayıcısını Bölümün Sonuna Ayarlayın
uk: Встановіть таймер сну на кінець розділу
zh_hans: 将睡眠定时器设置为章节结束

# intent_lastbook_play_title
source: Resume last played book
ar: استئناف آخر كتاب تم تشغيله
ca: Reprèn l'últim llibre reproduït
cs: Obnovit naposledy přehrávanou knihu
de: Setzen Sie das zuletzt gespielte Buch fort
el: Συνέχιση βιβλίου που παίχτηκε τελευταία
es: Reanudar el último libro reproducido
fi: Jatka viimeksi toistettua kirjaa
fr: Reprendre le dernier livre lu
hu: Utoljára lejátszott könyv folytatása
it: Riprendi l'ultimo libro riprodotto
ja: 前回再生していたブックを続きから再生
nb: Fortsett sist spilte bok
nl: Hervat het laatst gespeelde boek
pl: Wznów ostatnio odtwarzaną książkę
pt_pt: Continuar o último livro reproduzido
ro: Reluați ultima carte jucată
ru: Продолжить последнюю книгу
sk_sk: Obnovenie poslednej prehrávanej knihy
sv: Återuppta senast spelade bok
tr: Son oynatılan kitabı devam ettir
uk: Відновити останню відтворену книгу
zh_hans: 继续上次播放的书

# intent_lastbook_empty_error
source: There's no last played book
ar: لا يوجد كتاب تم تشغيله مؤخراً
ca: No hi ha l'últim llibre reproduït
cs: Neexistuje žádná naposledy hraná kniha
de: Es gibt kein zuletzt gespieltes Buch
el: Δεν υπάρχει βιβλίο που παίχτηκε τελευταία
es: No hay ningún último libro reproducido
fi: Ei ole viimeksi pelattua kirjaa
fr: Il n'y a pas de dernier livre joué
hu: Nincs utoljára játszott könyv
it: Non c'è l'ultimo libro giocato
ja: 前回再生していたブックがありません
nb: Det er ingen sist spilte bok
nl: Er is geen laatst gespeeld boek
pl: Nie ma ostatnio odtwarzanej książki
pt_pt: Último livro reproduzido não encontrado
ro: Nu există ultima carte jucată
ru: Нет последней прослушанной книги
sk_sk: Žiadna naposledy prehrávaná kniha
sv: Det finns ingen senast spelad bok
tr: Son çalınan kitap yok
uk: Немає останньої програної книги
zh_hans: 没有最后玩过的书

# intent_playback_pause_title
source: Pause playback
ar: إيقاف التشغيل مؤقتًا
ca: Posa en pausa la reproducció
cs: Pozastavit přehrávání
de: Wiedergabe anhalten
el: Παύση αναπαραγωγής
es: Pausar la reproducción
fi: Keskeytä toisto
fr: Suspendre la lecture
hu: Lejátszás szüneteltetése
it: Mettere in pausa la riproduzione
ja: 再生を一時停止
nb: Sett avspilling på pause
nl: Pauzeer het afspelen
pl: Wstrzymaj odtwarzanie
pt_pt: Pausar reprodução
ro: Întrerupeți redarea
ru: Приостановить воспроизведение
sk_sk: Pozastavenie prehrávanie
sv: Pausa uppspelningen
tr: Oynatmayı duraklat
uk: Призупинити відтворення
zh_hans: 暂停播放

# storage_artwork_cache_title
source: Artwork cache size
ar: حجم ذاكرة التخزين المؤقت للعمل الفني
ca: Mida de la memòria cau de les imatges
cs: Velikost mezipaměti uměleckých děl
de: Größe des Grafik-Cache
el: Μέγεθος κρυφής μνήμης
es: Tamaño de caché de ilustraciones
fi: Taideteoksen välimuistin koko
fr: Taille du cache des illustrations
hu: Artwork gyorsítótár mérete
it: Dimensioni della cache della grafica
ja: アートワークのキャッシュサイズ
nb: Artwork cache-størrelse
nl: Grootte van de artworkcache
pl: Rozmiar pamięci podręcznej grafiki
pt_pt: Tamanho do cache de arte
ru: Размер кэша обложек
sk_sk: Veľkosť vyrovnávacej pamäte umeleckých diel
sv: Artwork cachestorlek
tr: Resim önbellek boyutu
uk: Розмір кеша ілюстрації
zh_hans: 艺术品缓存大小

# settings_share_debug_information
source: Share debug information
ar: مشاركة معلومات التصحيح
ca: Comparteix informació de depuració
cs: Sdílejte informace o ladění
de: Teilen Sie Debug-Informationen
el: Κοινή χρήση πληροφοριών εντοπισμού σφαλμάτων
es: Compartir información de depuración
fi: Jaa virheenkorjaustiedot
fr: Partager les informations de débogage
hu: Hibakeresési információk megosztása
it: Condividi le informazioni di debug
ja: デバッグ情報を共有
nb: Del feilsøkingsinformasjon
nl: Deel foutopsporingsinformatie
pl: Udostępnij informacje debugowania
pt_pt: Compartilhe informações de depuração
ru: Поделиться отладочной информацией
sv: Dela felsökningsinformation
tr: Hata ayıklama bilgilerini paylaşın
zh_hans: 共享调试信息

# settings_autlock_section_title
source: Autolock
ar: القفل التلقائي
ca: Bloqueig automàtic
cs: Automatický zámek
el: Αυτόματο κλείδωμα
es: Bloqueo automático
fi: Automaattinen lukitus
fr: Verrouillage automatique
hu: Automatikus zárolás
it: Chiusura automatica
ja: 自動ロック
nb: Automatisk lås
nl: Automatische vergrendeling
pl: Automatyczna blokada
pt_pt: Bloqueio automático
ru: Автоматическая блокировка
sv: Auto lås
tr: Otomatik kilit
zh_hans: 自动锁

# settings_sleeptimer_auto_title
source: Auto Sleep Timer
ar: مؤقت النوم التلقائي
ca: Temporitzador d'aturada automàtica
cs: Časovač automatického vypnutí
el: Αυτόματος χρονοδιακόπτης ύπνου
es: Temporizador de apagado automático
fi: Automaattinen uniajastin
fr: Minuterie de mise en veille automatique
hu: Automatikus elalváskapcsoló
it: Temporizzatore di spegnimento automatico
ja: 自動スリープタイマー
nl: Automatische slaaptimer
pl: Automatyczny wyłącznik czasowy
pt_pt: Temporizador automático
ru: Автоматический таймер сна
sv: Automatisk insomningstimer
zh_hans: 自动睡眠定时器

# settings_sleeptimer_auto_description
source: Restart the last active sleep timer when playback is resumed
ar: أعد تشغيل آخر مؤقت نوم نشط عند استئناف التشغيل
ca: Reinicieu l'últim temporitzador de repòs actiu quan es reprengui la reproducció
cs: Po obnovení přehrávání restartujte poslední aktivní časovač vypnutí
el: Επανεκκινήστε τον τελευταίο ενεργό χρονοδιακόπτη ύπνου όταν συνεχιστεί η αναπαραγωγή
es: Reinicie el último temporizador de apagado activo cuando se reanude la reproducción
fi: Käynnistä viimeinen aktiivinen uniajastin uudelleen, kun toistoa jatketaan
fr: Redémarrez la dernière minuterie de mise en veille active lorsque la lecture reprend
hu: A lejátszás folytatásakor indítsa újra az utolsó aktív elalváskapcsolót
it: Riavvia l'ultimo timer di spegnimento attivo quando viene ripresa la riproduzione
ja: 再生が再開されたら、最後にアクティブだったスリープタイマーを再開します。
nl: Start de laatste actieve slaaptimer opnieuw wanneer het afspelen wordt hervat
pl: Po wznowieniu odtwarzania uruchom ponownie ostatni aktywny timer uśpienia
pt_pt: Reinicie o último temporizador ativo quando a reprodução for retomada
ru: Перезапуск последнего таймера сна при возобновлении воспроизведения.
sv: Starta om den senast aktiva insomningstimern när uppspelningen återupptas
zh_hans: 恢复播放时重新启动最后一个活动的睡眠计时器

# sync_tasks_inprogress_alert_title
source: Can't sync data while there are queued tasks in progress
ar: يتعذر مزامنة البيانات أثناء وجود مهام قيد التنفيذ في قائمة الانتظار
ca: No es poden sincronitzar les dades mentre hi ha tasques en curs a la cua
cs: Nelze synchronizovat data, když probíhají úlohy ve frontě
el: Δεν είναι δυνατός ο συγχρονισμός δεδομένων ενώ υπάρχουν εργασίες σε ουρά σε εξέλιξη
es: No se pueden sincronizar datos mientras hay tareas en cola en progreso
fi: Tietoja ei voi synkronoida, kun jonossa on tehtäviä kesken
fr: Impossible de synchroniser les données alors que des tâches en file d'attente sont en cours
hu: Nem lehet szinkronizálni az adatokat, amíg vannak folyamatban lévő feladatok
it: Impossibile sincronizzare i dati mentre sono presenti attività in coda in corso
ja: キュー内のタスクが進行中のため、データを同期できません
nl: Kan gegevens niet synchroniseren terwijl er taken in de wachtrij staan
pl: Nie można zsynchronizować danych, gdy w kolejce znajdują się zadania w toku
pt_pt: Não é possível sincronizar dados enquanto há tarefas na fila em andamento
ru: Невозможно синхронизировать, пока есть активные задачи.
sv: Det går inte att synkronisera data medan det pågår uppgifter i kö
zh_hans: 有正在进行的排队任务时无法同步数据

# sync_tasks_view_title
source: View tasks
ar: عرض المهام
ca: Veure tasques
cs: Zobrazit úkoly
el: Προβολή εργασιών
es: Ver tareas
fi: Näytä tehtävät
fr: Afficher les tâches
hu: Feladatok megtekintése
it: Visualizza attività
ja: タスクを表示
nl: Bekijk taken
pl: Zobacz zadania
pt_pt: Ver tarefas
ru: Просмотр задач
sv: Visa uppgifter
zh_hans: 查看任务

# settings_datausage_title
source: Data Usage
ar: استخدام البيانات
ca: Ús de dades
cs: Využití dat
el: Χρήση δεδομένων
es: Uso de datos
fr: L'utilisation de données
hu: Adathasználat
it: Utilizzo dei dati
ja: データ使用量
nl: Data gebruik
pl: Użycie danych
pt_pt: Uso de dados
ru: Использование данных
sv: Dataanvändning
zh_hans: 数据使用

# datausage_upload_wifionly_title
source: Upload using cellular data
ar: تحميل باستخدام البيانات الخلوية
ca: Penja amb dades mòbils
cs: Nahrajte pomocí mobilních dat
el: Μεταφόρτωση χρησιμοποιώντας δεδομένα κινητής τηλεφωνίας
es: Subir usando datos móviles
fr: Télécharger à l'aide de données cellulaires
hu: Feltöltés mobiladat-kapcsolaton keresztül
it: Carica utilizzando la rete dati
ja: モバイルデータ通信を使ってアップロード
nl: Uploaden met mobiele data
pl: Przesyłaj, korzystając z komórkowej transmisji danych
pt_pt: Fazer upload usando dados de celular
ru: Разрешить загрузку через мобильные данные
sv: Ladda upp med mobildata
zh_hans: 使用蜂窝数据上传

# warning_title
source: Warning
ar: تحذير
ca: Avís
cs: Varování
el: Προειδοποίηση
es: Advertencia
fr: Avertissement
hu: Figyelmeztetés
it: Avvertimento
ja: 警告
nl: Waarschuwing
pl: Ostrzeżenie
pt_pt: Aviso
ru: Предупреждение
sv: Varning
zh_hans: 警告

# sync_tasks_item_upload_queued
source: There's a queued upload task for: %@ Removing the file will prevent the app from uploading it
ar: توجد مهمة تحميل في قائمة الانتظار لـ: %@ إزالة الملف ستؤدي إلى عدم تحميله
ca: Hi ha una tasca de pujada a la cua per a: %@ Si elimineu el fitxer, l'aplicació no el podrà pujar.
cs: Ve frontě je úloha nahrávání pro: %@ Odebráním souboru zabráníte aplikaci v jeho nahrání
el: Υπάρχει μια εργασία μεταφόρτωσης σε ουρά για: %@ Η κατάργηση του αρχείου θα αποτρέψει τη μεταφόρτωση της εφαρμογής
es: Hay una tarea de carga en cola para: %@ Eliminar el archivo evitará que la aplicación lo cargue
fr: Il existe une tâche de téléchargement en file d'attente pour : %@ La suppression du fichier empêchera l'application de le télécharger
hu: Várakozóban van egy feltöltési feladat a következőhöz: %@ A fájl eltávolításával az alkalmazás nem tudja feltölteni
it: È presente un'attività di caricamento in coda per: %@ La rimozione del file impedirà all'app di caricarlo
ja: キューにアップロードタスクがあります: %@ ファイルを削除するとアプリはそのファイルをアップロードできなくなります
nl: Er staat een uploadtaak in de wachtrij voor: %@ Als u het bestand verwijdert, kan de app het niet uploaden
pl: W kolejce znajduje się zadanie przesyłania dla: %@ Usunięcie pliku uniemożliwi przesyłanie go przez aplikację
pt_pt: Há uma tarefa de upload na fila para: %@ A remoção do arquivo impedirá que o aplicativo o carregue
ru: Ожидает загрузки: %@
sv: Det finns en uppladdningsuppgift i kö för: %@ Om du tar bort filen förhindrar appen att ladda upp den
zh_hans: 有一个排队上传任务： %@ 删除文件将阻止应用程序上传该文件

# intent_custom_skipforward_title
source: Skip forward with interval
ar: تخطي للأمام مع الفاصل الزمني
ca: Salta endavant amb interval
cs: Přeskočit vpřed s intervalem
el: Μετάβαση προς τα εμπρός με διαστήματα
es: Saltar hacia adelante con intervalo
fr: Avancer avec un intervalle
hu: Ugrás előre intervallumokkal
it: Vai avanti con intervallo
ja: 間隔を指定してスキップして進む
nl: Vooruit springen met interval
pl: Przeskocz do przodu z interwałem
ru: Перейти вперед с интервалом
sv: Hoppa framåt med intervall
zh_hans: 按间隔向前跳过

# intent_custom_skip_request_title
source: How much time
ar: كم من الوقت؟
ca: Quant de temps?
cs: Jak dlouho?
el: Πόση ώρα;
es: ¿Cuanto tiempo?
fr: Combien de temps?
hu: Mennyi időt?
it: Quanto tempo?
ja: どれくらいの時間ですか?
nl: Hoeveel tijd?
pl: Ile czasu?
ru: Сколько времени?
sv: Hur mycket tid?
zh_hans: 多少时间？

# intent_custom_interval_title
source: Time interval
ar: فاصل زمني
ca: Interval de temps
cs: Časový interval
el: Χρονικό διάστημα
es: Intervalo de tiempo
fr: Intervalle de temps
hu: Időintervallum
it: Intervallo di tempo
ja: 間隔
nl: Tijdsinterval
pl: Przedział czasowy
ru: Временной интервал
sv: Tidsintervall
zh_hans: 时间间隔

source: Skip forward ${interval}
ar: التخطي للأمام ${interval}
ca: Salta endavant ${interval}
cs: Přeskočit vpřed ${interval}
el: Μετάβαση προς τα εμπρός ${interval}
es: Saltar hacia adelante ${interval}
fr: Avancer ${interval}
hu: Ugrás előre ${interval}
it: Vai avanti ${interval}
ja: スキップして進む ${interval}
nl: Vooruit springen ${interval}
pl: Przejdź do przodu ${interval}
ru: Перейти вперед ${interval}
sv: Hoppa framåt ${interval}
zh_hans: 向前跳过${interval}
