Repository: TortugaPower/BookPlayer
Catalog: BookPlayer/*.lproj/Localizable.strings
Languages: ar, ca, cs, da, de, el, es, fi, fr, hu, it, ja, nb, nl, pl, pt_pt, ro, ru, sk_sk, sv, tr, uk, zh_hans

# watchapp_connect_error_title
source: Connectivity Error
ar: خطأ في الاتصال
ca: Error de connectivitat
cs: Chyba připojení
da: Forbindelsesfejl
de: Verbindungsfehler
el: Σφάλμα συνδεσιμότητας
es: Error de conectividad
fi: Yhteysvirhe
fr: Erreur de connexion
hu: Kapcsolódási hiba
it: Errore di connettività
ja: 接続エラー
nb: Tilkoblingsfeil
nl: Verbindingsfout
pl: Błąd Połączenia
pt_pt: Erro de ligação
ro: Eroare de conectivitate
ru: Ошибка подключения
sk_sk: Chyba pripojenia
sv: Anslutningsfel
tr: Bağlantı Hatası
uk: Помилка з'єднання
zh_hans: 连接错误

# watchapp_connect_error_description
source: There's a problem connecting to your phone, please try again later
ar: هناك مشكلة في الاتصال بهاتفك، الرجاء المحاولة مرة أخرى لاحقًا
ca: Hi ha un problema de connexió al telèfon, torneu-ho a provar més tard
cs: Při připojení k telefonu došlo k potížím, zkuste to prosím později.
da: Der er et problem med at oprette forbindelse til din telefon. Prøv igen senere
de: Es gibt ein Problem mit der Verbindung zu deinem Telefon. Bitte versuche es später noch einmal.
el: Παρουσιάστηκε πρόβλημα με τη σύνδεση με το τηλέφωνό σας, δοκιμάστε ξανά αργότερα
es: Hay un problema de conexión con el teléfono, por favor, inténtelo de nuevo más tarde.
fi: Ongelma yhteyden muodostamisessa puhelimeesi. Yritä myöhemmin uudelleen
fr: Il y a un problème de connexion à votre téléphone, veuillez réessayer plus tard
hu: Probléma a telefonhoz való csatlakozáskor, próbálkozzon később ismételten
it: Si è verificato un problema durante la connessione con il telefono, riprova più tardi
ja: iPhoneとの接続に問題が発生しました。あとでやり直してください。
nb: Det er et problem med å koble til telefonen din, prøv igjen senere
nl: Er is een probleem met het verbinden met je telefoon, probeer het later opnieuw
pl: Wystąpił problem z połączeniem z telefonem, spróbuj ponownie później
pt_pt: Há um problema de ligação ao seu telemóvel, tentar novamente mais tarde
ro: Există o problemă de conectare la telefonul dvs., încercați din nou mai târziu
ru: Не удаётся подключиться к вашему устройству, попробуйте позже.
sk_sk: Pri pripojení k telefónu došlo k problémom, vyskúšajte to prosím neskôr
sv: Där är problem med att ansluta till din telefon, vänligen försök igen senare
tr: Telefonunuza bağlanmada bir sorun var, lütfen daha sonra tekrar deneyin
uk: Виникла проблема з підключенням до телефону, будь ласка, спробуйте пізніше
zh_hans: 连接手机时出现问题，请稍后重试

# sleep_remaining_title
source: %@ remaining until sleep
ar: %@ المتبقي حتى النوم
ca: %@ restant fins a dormir
cs: %@zbývá do režimu spánku
da: %@ tilbage indtil søvn
de: %@ verbleibend bis zum Ende der Wiedergabe
el: %@ απομένει μέχρι τον ύπνο
es: %@ restante hasta pausar
fi: uniajastinta jäljellä %@
fr: %@ restant jusqu'à la mise en veille
hu: Alvó állapotig %@
it: %@ rimanente per lo spegnimento
ja: あと%@でスリープ
nb: %@ gjenstår av søvntimer
nl: %@ resterend tot slapen
pl: %@ pozostałe do uśpienia
pt_pt: %@ restante até adormecer
ro: %@Timp rămas pana la somn
ru: До сна осталось %@
sk_sk: Do spánku ostáva %@
sv: %@ återstår tills viloläge
tr: uykuya %@ kaldı
uk: %@ залишилось до сну
zh_hans: 剩余%@直到停止

# audio_source_title
source: Audio Source
ar: مصدر الصوت
ca: Font d'àudio
cs: Zdroj zvuku
da: Lydkilde
de: Abspielgerät
el: Πηγή ήχου
es: Fuente de audio
fi: Äänilähde
fr: Source audio
hu: Hangforrás
it: Sorgente Audio
ja: オーディオソース
nb: Lydkilde
nl: Geluidsbron
pl: Źródło Dźwięku
pt_pt: Fonte de Áudio
ro: Sursă audio
ru: Источник звука
sk_sk: Zdroj zvuku
sv: Ljudkälla
tr: Ses Kaynağı
uk: Джерело аудіо
zh_hans: 音源

# speed_title
source: speed
ar: السرعة
ca: velocitat
cs: Rychlost
da: Hastighed
de: Wiedergabegeschwindigkeit
el: Ταχύτητα
es: velocidad
fi: nopeus
fr: vitesse
hu: sebesség
it: velocità
ja: 再生速度
nb: hastighet
nl: snelheid
pl: prędkość
pt_pt: velocidade
ro: Viteza
ru: Скорость
sk_sk: rýchlosť
sv: hastighet
tr: hız
uk: швидкість
zh_hans: 速度

# import_preparing_title
source: Preparing to import files
ar: التحضير لاستيراد الملفات
ca: Preparant la importació de fitxers
cs: Příprava importu souborů
da: Forbereder import af filer
de: Import wird vorbereitet
el: Προετοιμασία για εισαγωγή αρχείων
es: Preparando la importación de archivos
fi: Valmistellaan tiedostojen tuontia
fr: Préparation à l'importation de fichiers
hu: Fájlok importálásának előkészítése
it: Preparazione per l'importazione dei file
ja: ファイルの読み込みの準備中
nb: Forbereder import av filer
nl: Bestanden importeren voorbereiden
pl: Przygotowanie do importu plików
pt_pt: Importação de ficheiros em preparação
ro: Pregătire pentru importarea fișierelor
ru: Подготовка к импорту файлов
sk_sk: Príprava importu súborov
sv: Förbereder import av filer
tr: Dosyaları içeri aktarmaya hazırlanılıyor
uk: Підготовка до імпорту файлів
zh_hans: 准备导入文件

# library_add_title
source: Add your first book
ar: أضف كتابك الأول
ca: Afegeix el teu primer llibre
cs: Přidejte vaši první knihu
da: Tilføj din første bog
de: Füge dein erstes Buch hinzu
el: Προσθέστε το πρώτο σας βιβλίο
es: Agrega tu primer libro
fi: Lisää ensimmäinen kirjasi
fr: Ajoutez votre premier livre
hu: Az első könyv hozzáadása
it: Aggiungi il tuo primo libro
ja: 最初のブックを追加
nb: Legg til din første bok
nl: Voeg je eerste boek toe
pl: Dodaj swoją pierwszą książkę
pt_pt: Adicionar o seu primeiro livro
ro: Adaugați prima carte
ru: Добавьте вашу первую книгу
sk_sk: Pridajte vašu prvú knihu
sv: Lägg till din första bok
tr: İlk kitabınızı ekleyin
uk: Додайте свою першу книгу
zh_hans: 添加第一本书

# invalid_url_title
source: Invalid URL: %@
ar: URL غير صالح: %@
ca: URL no vàlida: %@
cs: Neplatná adresa URL: %@
da: Ugyldig URL: %@
de: Ungültige URL: %@
el: Μη έγκυρη διεύθυνση URL: %@
es: URL no válida: %@
fi: Virheellinen URL-osoite: %@
fr: URL non valide : %@
hu: Érvénytelen URL: %@
it: URL invalido: %@
ja: 無効なURL: %@
nb: Ugyldig URL: %@
nl: Ongeldige URL: %@
pl: Nieprawidłowy adres URL: %@
pt_pt: URL inválido: %@
ro: URL invalid: %@
ru: Неверный URL: %@
sk_sk: Neplatná adresa URL: %@
sv: Ogiltig URL: %@
tr: Geçersiz URL: %@
uk: Невірне посилання: %@
zh_hans: 无效的网址： %@

# progress_title
source: Progress
ar: التقدم
ca: Progrés
cs: Pokrok
da: Fremskridt
de: Fortschritt
el: Πρόοδος
es: Progreso
fi: Edistyminen
fr: Avancement
hu: Folyamat
it: Progresso
ja: 進捗状況
nb: Fremdrift
nl: Voortgang
pl: Postęp
pt_pt: Progresso
ro: Derulare
ru: Прогресс
sk_sk: Priebeh spracovania
sv: Framsteg
tr: İlerleme
uk: Прогрес
zh_hans: 进展

# settings_siri_sleeptimer_title
source: Sleep Timer
ar: مؤقت النوم
ca: Temporitzador de suspensió
cs: Časovač
de: Einschlaf-Timer
el: Χρονοδιακόπτης ύπνου
es: Temporizador de suspensión
fi: Uniajastin
fr: Mise en veille
hu: Alvó állapot időzítése
it: Timer Spegnimento
ja: スリープタイマー
nb: Søvntimer
nl: Slaaptimer
pl: Wyłącznik czasowy
pt_pt: Temporizador
ro: Temporizator somn
ru: Таймер сна
sk_sk: Časovač spánku
sv: Timer
tr: Uyku Zamanlayıcısı
uk: Таймер сну
zh_hans: 睡眠定时

# active_title
source: On
ar: تشغيل
ca: Activat
cs: Aktivní
da: Aktiv
de: Aktiv
el: Επί
es: Activo
fi: Päällä
fr: Actif
hu: Be
it: Attivo
ja: オン
nb: På
nl: Op
pl: Włącz
pt_pt: Ligado
ro: Pornit
ru: Включен
sk_sk: Zap.
sv: Aktiva
tr: Aktif Kitap
uk: Активний
zh_hans: 活性

# voiceover_currently_playing_title
source: Currently playing %@ by %@
ar: يتم الآن تشغيل %@ لـ %@
ca: Actualment reproduint %@ per %@
cs: Právě se přehráva %@ z %@
da: Afspiller i øjeblikket %@ af %@
de: Es läuft %@ von %@
el: Παίζει %@ από %@
es: Reproducción en curso %@ por %@
fi: Tällä hetkellä toistetaan %@ tekijä %@
fr: Lit actuellement %@ par %@
hu: Jelenleg lejátszott könyv %@ - %@
it: In riproduzione %@ di %@
ja: 現在 %@ 著者 %@ を再生中
nb: Spiller %@ av %@
nl: Momenteel %@ aan het spelen door %@
pl: Aktualnie odtwarzam %@ - %@
pt_pt: Reprodução actual de %@ por %@
ro: Curent rulează %@ cate %@
ru: Идёт воспроизведение: %@, %@
sk_sk: Práve sa prehráva %@ od %@
sv: Du lyssnar till %@ av %@
tr: Şu anda %@ ( Yazar: %@ ) oynuyor
uk: Зараз відтворюється %@ з %@
zh_hans: 目前正在播放 %@ 的作品

# voiceover_miniplayer_hint
source: Miniplayer. Tap to show the Player
ar: المشغِّل الصغير. انقر لإظهار المشغِّل
ca: Minireproductor. Toqueu per mostrar el reproductor
cs: Minipřehrávač. Tapněte pro zobrazení přehrávače.
da: Miniafspiller. Tryk for at få vist afspilleren
de: Miniplayer. Tippen, um den Wiedergabebildschirm anzuzeigen
el: Μίνι Αναπαραγωγός. Πατήστε για να εμφανιστεί το πρόγραμμα αναπαραγωγής
es: Mini reproductor. Presione para mostrar el Reproductor
fi: Pienoissoitin. Näytä soitin napauttamalla
fr: Mini-lecteur. Appuyez pour afficher le lecteur
hu: Minilejátszó. Koppintással megjelenik a Lejátszó
it: Lettore Mini. Clicca per mostrare il Lettore
ja: ミニプレーヤー。タップするとプレーヤーが表示されます。
nb: Miniavspiller. Trykk for å vise spilleren
nl: Minispeler. Tik om de speler weer te geven
pl: Miniodtwarzacz. Dotknij, aby wyświetlić odtwarzacz
pt_pt: Minireprodutor. Toque para mostrar o Reprodutor
ro: Miniplayer. Atingeți pentru a afișa Playerul
ru: Мини-плеер. Нажмите, чтобы развернуть полное окно.
sk_sk: Miniprehrávač. Ťuknite pre zobrazenie Prehrávača
sv: Minispelare. Klicka för att visa Spelaren
tr: Mini oynatıcı. Player'ı göstermek için dokunun
uk: Міні-грач. Торкніться, щоб відкрити програвач
zh_hans: 迷你播放器。点击以显示播放器

# voiceover_chapter_time_title
source: Current Chapter Time: %@
ar: وقت الفصل الحالي: %@
ca: Temps del capítol actual: %@
cs: Délka aktuální kapitoly: %@
da: Aktuel kapiteltid: %@
de: Position im Kapitel: %@
el: Τρέχουσα ώρα κεφαλαίου: %@
es: Tiempo actual del capítulo: %@
fi: Nykyisen kappaleen aika: %@
fr: Temps de chapitre actuel : %@
hu: Fejezet időtartama: %@
it: Tempo Capitolo Corrente: %@
ja: 現在のチャプタの時間: %@
nb: Gjenværende tid for kapittelet:%@
nl: Tijd huidige hoofdstuk: %@
pl: Bieżący czas rozdziału: %@
pt_pt: Tempo actual do capítulo: %@
ro: Timpul curent al capitolului: %@
ru: Продолжительность выбранной главы: %@
sk_sk: Dĺžka aktuálnej kapitoly: %@
sv: Aktuell kapiteltid: %@
tr: Geçerli Bölüm Saati: %@
uk: Поточний час розділу: %@
zh_hans: 当前章节时间：%@

# voiceover_dismiss_player_title
source: Dismiss Player
ar: إغلاق المشغل
ca: Descarta el reproductor
cs: Zavřít přehrávač
da: Skjul Afspiller
de: Wiedergabebildschirm schließen
el: Ελαχιστοποίηση Αναπαραγωγού
es: Cerrar vista de reproductor
fi: Sulje soitin
fr: Masquer le lecteur
hu: Lejátszó eltüntetése
it: Chiudi Lettore
ja: プレーヤーを閉じる
nb: Avvis spiller
nl: Speler Sluiten
pl: Zamknij odtwarzacz
pt_pt: Fechar Reprodutor
ro: Renunțați la Player
ru: Свернуть окно воспроизведения
sk_sk: Zavrieť prehrávač
sv: Stäng Spelaren
tr: Oynatıcıyı Kapat
uk: Закрити програвач
zh_hans: 关闭播放器

# sort_most_recent_button
source: Most Recent
ar: الأحدث
ca: Més recent
cs: Nejnovější
da: Seneste
de: Zuletzt hinzugefügt
el: Πρόσφατα
es: Más Reciente
fi: Viimeisin
fr: Les plus récemment écoutés
hu: Legfrissebb
it: Piu recente
ja: 最近の再生
nb: Nyeste
nl: Meest Recent
pl: Najczęściej Odtwarzane
pt_pt: Mais recente
ro: Cel mai recent
ru: Самый недавний
sk_sk: najnovších
sv: Senaste
tr: En Yeni
uk: Нещодавні
zh_hans: 最近的

# sort_reversed_button
source: Reverse Order
ar: عكس الترتيب
ca: Ordre invers
cs: Obrácené pořadí
da: Omvendt rækkefølge
de: Umgekehrte Reihenfolge
el: Αντίστροφη σειρά
es: Invertir Orden
fi: Käänteinen järjestys
fr: Ordre inverse
hu: Fordított sorrend
it: Ordine inverso
ja: 逆順
nb: Omvendt rekkefølge
nl: Omgekeerde Volgorde
pl: Odwróć kolejność
pt_pt: Ordem inversa
ro: Ordine inversă
ru: Обратить порядок
sk_sk: Opačné poradie
sv: Omvänd ordning
tr: Ters sipariş
uk: Зворотний порядок
zh_hans: 倒序

# voiceover_continue_playback_title
source: Continue Playback
ar: متابعة التشغيل
ca: Continua la reproducció
cs: Pokračovat v přehrávání
da: Fortsæt afspilning
de: Wiedergabe fortsetzen
el: Συνέχεια αναπαραγωγής
es: Continuar Reproducción
fi: Jatka toistoa
fr: Continuer la lecture
hu: Lejátszás folytatása
it: Continua la riproduzione
ja: 再生を続ける
nb: Fortsett avspilling
nl: Doorgaan met afspelen
pl: Kontynuuj odtwarzanie
pt_pt: Continuar Reprodução
ro: Continuați redarea
ru: Продолжить воспроизведение
sk_sk: Pokračovať v prehrávaní
sv: Fortsätt uppspelning
tr: Oynatmaya Devam Et
uk: Продовжити відтворення
zh_hans: 继续播放

# coredata_error_diskfull_description
source: The library couldn't be loaded, the device is out of disk space.
ar: تعذر تحميل المكتبة ، نفدت مساحة القرص على الجهاز.
ca: No s'ha pogut carregar la biblioteca, el dispositiu no té espai al disc.
cs: Knihovnu nelze načíst, v zařízení není místo na disku.
da: Biblioteket kunne ikke indlæses, enheden er løbet tør for diskplads.
de: Die Bibliothek konnte nicht geladen werden, das Gerät hat zu wenig verfügbaren Speicherplatz.
el: Δεν ήταν δυνατή η φόρτωση της βιβλιοθήκης, η συσκευή δεν έχει χώρο στο δίσκο.
es: No se pudo cargar la biblioteca, el dispositivo no tiene espacio en disco.
fi: Kirjastoa ei voitu ladata. Laitteen tallennustila on lopussa.
fr: La bibliothèque n'a pas pu être chargée, l'appareil manque d'espace disque.
hu: A könyvtárat nem sikerült betölteni, az eszközön nincs elég lemezterület.
it: Impossibile caricare la libreria, il dispositivo ha esaurito lo spazio su disco.
ja: ライブラリをロードできませんでした。デバイスの空きディスク容量が不足しています。
nb: Biblioteket kunne ikke lastes, enheten er tom for diskplass.
nl: De bibliotheek kan niet worden geladen, het apparaat heeft onvoldoende schijfruimte.
pl: Biblioteka nie mogła zostać załadowana, na urządzeniu zabrakło miejsca.
pt_pt: Não foi possível carregar a biblioteca, dispositivo sem espaço para armazenamento.
ro: Biblioteca nu a putut fi încărcată, dispozitivul nu mai are spațiu pe disc.
ru: Не удалось загрузить библиотеку, на устройстве не хватает места на диске.
sk_sk: Knižnicu sa nepodarilo načítať. V zariadení nie je dostatok miesta na disku.
sv: Biblioteket kunde inte laddas, enheten har slut på diskutrymme.
tr: Kitaplık yüklenemedi, aygıtta disk alanı kalmadı.
uk: Не вдалося завантажити бібліотеку, на пристрої бракує місця на диску.
zh_hans: 无法加载库，设备磁盘空间不足。

# coredata_error_migration_description
source: A migration of the database failed, the library will have to be reinitialized.
ar: فشل ترحيل قاعدة البيانات، يجب إعادة إنشاء المكتبة.
ca: S'ha produït un error en la migració de la base de dades, s'haurà de reiniciar la biblioteca.
cs: Migrace databáze se nezdařila, knihovnu bude nutné znovu inicializovat.
da: En migrering af databasen mislykkedes, biblioteket skal genindlæses.
de: Die Migration der Datenbank war nicht erfolgreich. Die Bibliothek muss neu angelegt werden.
el: Η μετεγκατάσταση της βάσης δεδομένων απέτυχε, η βιβλιοθήκη θα πρέπει να αρχικοποιηθεί ξανά.
es: Una migración de la base de datos falló, la biblioteca tendrá que ser reinicializada.
fi: Tietokannan siirto epäonnistui. Kirjasto on alustettava uudelleen.
fr: Une migration de la base de données a échoué, la bibliothèque devra être réinitialisée.
hu: Az adatbázis migrációja sikertelen, a könyvtárat újra kell inicializálni.
it: Una migrazione del database non è riuscita, la libreria dovrà essere reinizializzata.
ja: データベースの移行に失敗しました。ライブラリを再度初期化する必要があります。
nb: Migrering av databasen mislyktes, biblioteket må initialiseres på nytt.
nl: Een migratie van de database is mislukt, de bibliotheek moet opnieuw worden geïnitialiseerd.
pl: Migracja bazy danych nie powiodła się, biblioteka będzie musiała zostać ponownie zainicjowana.
pt_pt: Falha na migração da base de dados, a biblioteca terá que ser reiniciada.
ro: O migrare a bazei de date a eșuat, biblioteca va trebui reinițializată.
ru: Не удалось перенести базу данных, библиотеку придется повторно инициализировать.
sk_sk: Migrácia databázy zlyhala, knižnicu bude potrebné znova inicializovať.
sv: En migrering av databasen misslyckades, biblioteket måste initieras om.
tr: Veritabanının taşınması başarısız oldu, kitaplığın yeniden başlatılması gerekecek.
uk: Помилка міграції бази даних, бібліотеку доведеться повторно ініціалізувати.
zh_hans: 数据库迁移失败，必须重新初始化库。

# import_warning_description
source: Transferring files may take a while, please make sure the number of files is complete before proceeding.
ar: نقل الملفات قد يستغرق بعض الوقت، يرجى التأكد من أن عدد الملفات كاملة قبل المتابعة.
ca: La transferència de fitxers pot trigar una estona. Assegureu-vos que el nombre de fitxers estigui complet abans de continuar.
cs: Přenos souborů může chvíli trvat. Než budete pokračovat, ujistěte se, že je počet souborů úplný.
da: Overførsel af filer kan tage et stykke tid. Sørg for, at antallet af filer er komplet, før du fortsætter.
de: Die Übertragung von Dateien kann eine Weile dauern. Bitte stelle sicher, dass alle Dateien vollständig sind, bevor du weitermachst.
el: Η μεταφορά αρχείων μπορεί να διαρκέσει λίγο, βεβαιωθείτε ότι ο αριθμός των αρχείων είναι πλήρης πριν συνεχίσετε.
es: La transferencia de archivos puede tardar un poco, por favor asegúrese de que el número de archivos está completo antes de proceder.
fi: Tiedostojen siirto voi kestää hetken. Varmista, että kaikki tiedostojen määrä on oikea ennen kuin jatkat.
fr: Le transfert de fichiers peut prendre un certain temps, veuillez vous assurer que le nombre de fichiers est complet avant de continuer.
hu: A fájlok átvitele eltarthat egy ideig, győződjön meg róla, hogy a fájlok száma teljes, mielőtt folytatná.
it: Il trasferimento dei file potrebbe richiedere del tempo, assicurati che il numero di file sia completo prima di procedere.
ja: ファイルの転送には時間がかかる場合があります。転送処理を開始する前にファイル数を確認してください。
nb: Overføring av filer kan ta en stund, sørg for at alle filer er fullførte før du fortsetter.
nl: Het overzetten van bestanden kan even duren, zorg ervoor dat het aantal bestanden compleet is voordat u verdergaat.
pl: Transfer plików może chwilę potrwać, przed kontynuowaniem upewnij się, że liczba plików jest prawidłowa.
pt_pt: A transferência de ficheiros poderá demorar um pouco, verifique se o número de ficheiros está completo antes de continuar.
ro: Transferul fișierelor poate dura ceva timp, vă rugăm să vă asigurați că numărul de fișiere este complet înainte de a continua.
ru: Перенос файлов может занять некоторое время, сначала проверьте, что все файлы в наличии.
sk_sk: Prenos súborov môže chvíľu trvať. Pred pokračovaním sa uistite, že je počet súborov je konečný.
sv: Att överföra filer kan ta ett tag, se till att antalet filer stämmer innan du fortsätter.
tr: Dosyaların aktarılması biraz zaman alabilir, lütfen devam etmeden önce dosya sayısının tam olduğundan emin olun.
uk: Передача файлів може зайняти деякий час, будь ласка, переконайтесь, що кількість файлів вірна, перш ніж продовжити.
zh_hans: 传输文件可能需要一段时间，请确保文件数量完整，然后再继续。

# settings_storage_description
source: Manage your files
ar: إدارة الملفات
ca: Gestioneu els vostres fitxers
cs: Spravujte své soubory
da: Administrer dine filer
de: Verwalte deine Dateien
el: Διαχειριστείτε τα αρχεία σας
es: Gestiona tus archivos
fi: Hallinnoi tiedostojasi
fr: Gérer vos fichiers
hu: Fájlkezelés
it: Gestisci i tuoi file
ja: ファイルを管理
nb: Administrer filer
nl: Beheer uw bestanden
pl: Zarządzaj swoimi plikami
pt_pt: Gerir seus ficheiros
ro: Gestionați-vă fișierele
ru: Проверить файлы
sk_sk: Správa súborov
sv: Hantera dina filer
tr: Dosyalarınızı yönetin
uk: Керування файлами
zh_hans: 管理有声书文件

# storage_total_title
source: Total space used
ar: المساحة الإجمالية المستخدمة
ca: Espai total utilitzat
cs: Celkový využitý prostor
da: Samlet plads brugt
de: Insgesamt belegter Speicher
el: Συνολικός χώρος που χρησιμοποιείται
es: Espacio total utilizado
fi: Käytetty tila yhteensä
fr: Espace total utilisé
hu: Teljes felhasznált terület
it: Spazio totale utilizzato
ja: 合計使用容量
nb: Total plass brukt
nl: Totale gebruikte ruimte
pl: Całkowita wykorzystana przestrzeń
pt_pt: Total de armazenamento utilizado
ro: Spațiul total folosit
ru: Использовано памяти
sk_sk: Celkový využitý priestor
sv: Totalt använt utrymme
tr: Kullanılan toplam alan
uk: Загальний використаний простір
zh_hans: 总使用空间

# settings_storage_title
source: Storage Management
ar: إدارة التخزين
ca: Gestió d'emmagatzematge
cs: Správa úložiště
da: Lagerstyring
de: Speicherverwaltung
el: Διαχείριση αποθήκευσης
es: Administración de almacenamiento
fi: Tallennustilanhallinta
fr: Gestion du stockage
hu: Tárhelykezelés
it: Gestione dell'archiviazione
ja: ストレージの管理
nb: Administrasjon av lagring
nl: opslagbeheer
pl: Zarządzanie pamięcią
pt_pt: Gestão do armazenamento
ro: Managementul stocării
ru: Управление базой данных
sk_sk: Správa úložiska
sv: Lagringshantering
tr: Depolama Yönetimi
uk: Керування сховищем
zh_hans: 存储空间管理

# storage_fix_file_button
source: Fix
ar: اصلاح
ca: Arreglar
cs: Opravit
de: Reparieren
el: Διορθώσετε
es: Reparar
fi: Korjaa
fr: Réparer
hu: Javítás
it: Aggiustare
ja: 修正
nb: Fikse
nl: Repareren
pl: Napraw
pt_pt: Corrigir
ru: Исправить
sk_sk: Opraviť
sv: Reparera
tr: Düzeltmek
uk: Виправити
zh_hans: 修复

# storage_fix_file_description
source: The book item is missing, if the corresponding item cannot be found, a new one will be created
ar: عنصر الكتاب مفقود، إذا تعذر العثور على العنصر المطابق، سيتم إنشاء عنصر جديد
ca: Falta l'element del llibre, si no es troba l'element corresponent, se'n crearà un de nou
cs: Položka knihy chybí, pokud odpovídající položku nelze najít, bude vytvořena nová
da: Bogelementet mangler, hvis det tilsvarende element ikke kan findes, oprettes der et nyt
de: Die Metadaten zum Buch fehlen. Falls diese nicht gefunden werden können, werden neue erstellt.
el: Το στοιχείο του βιβλίου λείπει, εάν δεν μπορεί να βρεθεί το αντίστοιχο στοιχείο, θα δημιουργηθεί ένα νέο
es: Falta el elemento del libro, si no se puede encontrar el elemento correspondiente, se creará uno nuevo
fi: Kirjan alitiedosto puuttuu. Jos vastaavaa kohdetta ei löydy, luodaan uusi
fr: L'élément du livre est manquant, si l'élément correspondant est introuvable, un nouveau sera créé
hu: A könyvelem hiányzik, ha a megfelelő tétel nem található, akkor új jön létre
it: Manca l'elemento del libro, se non è possibile trovare l'elemento corrispondente ne verrà creato uno nuovo
ja: ブックの項目が見つかりません。対応する項目が見つからない場合は、新しく作成されます。
nb: Bokelementet mangler, hvis det korresponderende elementet ikke blir funnet, opprettes et nytt
nl: Het boekitem ontbreekt, als het bijbehorende item niet kan worden gevonden, wordt een nieuw item gemaakt
pl: Brakuje pozycji książkowej, jeśli nie można znaleźć odpowiadającej, zostanie utworzona nowa.
pt_pt: O item do livro está em falta, se o item correspondente não puder ser encontrado, será criado um novo
ro: Elementul din carte lipsește, dacă articolul corespunzător nu poate fi găsit, va fi creat unul nou
ru: Элемент книги отсутствует, если соответствующий элемент не может быть найден, будет создан новый
sk_sk: Položka knihy chýba, ak sa príslušná položka nedá nájsť, vytvorí sa nová.
sv: Bokobjektet saknas, om motsvarande objekt inte kan hittas skapas ett nytt
tr: Kitap öğesi eksik, ilgili öğe bulunamazsa yenisi oluşturulur
uk: Елемент книги відсутній, якщо відповідний елемент не знайдено, буде створено новий
zh_hans: 有声书项目丢失，如果找不到相应项目，将创建一个新项目

# bookmarks_title
source: Bookmarks
ar: الإشارات المرجعية
ca: Marcadors
cs: Záložky
da: Bogmærker
de: Lesezeichen
el: Σελιδοδείκτες
es: Marcadores
fi: Kirjanmerkit
fr: Signets
hu: Könyvjelzők
it: Segnalibri
ja: ブックマーク
nb: Bokmerker
nl: Bladwijzers
pl: Zakładki
pt_pt: Marcadores
ro: Marcaje
ru: Закладки
sk_sk: Záložky
sv: Bokmärken
tr: Yer imleri
uk: Закладки
zh_hans: 书签
