Repository: TortugaPower/BookPlayer
Catalog: BookPlayer/*.lproj/Localizable.strings
Languages: ar, ca, cs, da, de, el, es, fi, fr, hu, it, ja, nb, nl, pl, pt_pt, ro, ru, sk_sk, sv, tr, uk, zh_hans

# support_bookplayer_title
source: Support BookPlayer
ar: دعم bookplayer
ca: Dóna suport a BookPlayer
cs: Podpořte BookPlayer
da: Støt BookPlayer
de: BookPlayer unterstützen
el: Υποστήριξη BookPlayer
es: Patrocina a BookPlayer
fi: Tue BookPlayeriä
fr: Soutenir BookPlayer
hu: A BookPlayer támogatása
it: Supporta BookPlayer
ja: BookPlayerを応援する
nb: Støtt BookPlayer
nl: Ondersteuning BookPlayer
pl: Wsparcie BookPlayer'a
pt_pt: Apoiar o BookPlayer
ro: Sprijiniți BookPlayer
ru: Поддержите BookPlayer
sk_sk: Podporte BookPlayer
sv: Stöd BookPlayer
tr: BookPlayer'ı Destekle
uk: Підтримайте Bookplayer
zh_hans: 支持我们

# support_bookplayer_description
source: Support future development and get extra themes, app icons, cloud sync and stand-alone playback on the Apple Watch
ar: ادعم التطوير المستقبلي واحصل على سمات إضافية وأيقونات تطبيقات ومزامنة سحابية وتشغيل مستقل على Apple Watch
ca: Doneu suport al desenvolupament futur i obteniu temes addicionals, icones d'aplicacions, sincronització al núvol i reproducció autònoma a l'Apple Watch
cs: Získejte BookPlayer Pro pro podporu budoucího vývoje a získejte další motivy, ikony aplikací a synchronizaci s cloudem
da: Få BookPlayer Pro til at understøtte fremtidig udvikling og få ekstra temaer, appikoner og skysynkronisering
de: Holen Sie sich BookPlayer Pro, um zukünftige Entwicklungen zu unterstützen und zusätzliche Themen, App-Symbole und Cloud-Synchronisierung zu erhalten
el: Υποστήριξη μελλοντικής ανάπτυξης και λήψη επιπλέον θεμάτων, εικονιδίων εφαρμογών, συγχρονισμού cloud και αυτόνομης αναπαραγωγής στο Apple Watch
es: Patrocina el desarrollo futuro y obtén temas adicionales, íconos extras para la aplicación, sincronización en la nube y reproducción independiente en el Apple Watch
fi: Hanki BookPlayer Pro tukemaan tulevaa kehitystä ja hankkimaan lisäteemoja, sovelluskuvakkeita ja pilvisynkronointia
fr: Soutenez le développement futur et obtenez des thèmes supplémentaires, des icônes d'application, la synchronisation dans le cloud et la lecture autonome sur l'Apple Watch
hu: Támogassa a jövőbeli fejlesztéseket, és szerezzen be további témákat, alkalmazásikonokat, felhőszinkronizálást és önálló lejátszást az Apple Watchon
it: Ottieni BookPlayer Pro per supportare lo sviluppo futuro e ottenere temi extra, icone delle app e sincronizzazione cloud
ja: 開発を応援して、追加テーマ、アプリアイコン、クラウド同期やApple Watchでのスタンドアロン再生などの特典が利用できます。
nb: Skaff deg BookPlayer Pro for å støtte fremtidig utvikling og få ekstra temaer, appikoner og skysynkronisering
nl: Ondersteun toekomstige ontwikkelingen en ontvang extra thema's, app-pictogrammen, cloudsynchronisatie en zelfstandige weergave op de Apple Watch
pl: Wesprzyj przyszły rozwój i uzyskaj dodatkowe motywy, ikony aplikacji, synchronizację z chmurą i samodzielne odtwarzanie na Apple Watch
pt_pt: Obter o BookPlayer Pro para apoiar o desenvolvimento futuro e obter temas extras, ícones de aplicações e sincronização na nuvem
ro: Obțineți BookPlayer Pro pentru a sprijini dezvoltarea viitoare și pentru a obține teme suplimentare, pictograme pentru aplicații și sincronizare în cloud
ru: Поддержите разработку и получите дополнительные темы, иконки, облачную синхронизацию и автономное воспроизведение на Apple Watch.
sk_sk: Získajte BookPlayer Pro na podporu budúceho vývoja a získajte ďalšie témy, ikony aplikácií a synchronizáciu s cloudom
sv: Skaffa BookPlayer Pro för att stödja framtida utveckling och få extra teman, appikoner och molnsynkronisering
tr: Gelecekteki geliştirmeleri desteklemek ve ekstra temalar, uygulama simgeleri ve bulut senkronizasyonu elde etmek için BookPlayer Pro'yu edinin
uk: Отримайте BookPlayer Pro для підтримки майбутніх розробок і отримайте додаткові теми, піктограми додатків і хмарну синхронізацію
zh_hans: 支持未来开发并在 Apple Watch 上获得额外的主题、应用程序图标、云同步和独立播放

# learn_more_title
source: LEARN MORE
ar: اعرف المزيد
ca: APRÈN MÉS
cs: Více
da: LÆR MERE
de: Mehr erfahren
el: ΜΑΘΕ ΠΕΡΙΣΣΟΤΕΡΑ
es: VER MÁS
fi: LUE LISÄÄ
fr: EN SAVOIR PLUS
hu: RÉSZLETEK
it: PER SAPERNE DI PIÙ
ja: 詳しい情報
nb: MER INFORMASJON
nl: LEER MEER
pl: Dowiedz się więcej
pt_pt: SAIBA MAIS
ro: AFLAȚI MAI MULTE
ru: ПОДРОБНЕЕ
sk_sk: ZISTIŤ VIAC
sv: LÄS MER
tr: DAHA FAZLA BİLGİ EDİN
uk: Дізнатись більше
zh_hans: 了解更多

# settings_appearance_title
source: Appearance
ar: المظهر
ca: Aparença
cs: Vzhled
da: Udseende
de: Erscheinungsbild
el: Εμφάνιση
es: Apariencia
fi: Ulkonäkö
fr: Apparence
hu: Megjelenés
it: Aspetto
ja: 外観
nb: Utseende
nl: Uiterlijk
pl: Wygląd
pt_pt: Aspecto
ro: Aspect
ru: Внешний вид
sk_sk: Vzhľad
sv: Utseende
tr: Görünüm
uk: Зовнішній вигляд
zh_hans: 外观

# settings_theme_title
source: Theme
ar: التنسيق
ca: Tema
cs: Téma
da: Tema
de: Design
el: Θέμα
es: Tema
fi: Teema
fr: Thème
hu: Téma
it: Tema
ja: テーマ
nb: Tema
nl: Thema
pl: Motyw
pt_pt: Tema
ro: Tema
ru: Тема
sk_sk: Téma
sv: Tema
tr: Tema
uk: Тема
zh_hans: 主题

# settings_app_icon_title
source: App Icon
ar: أيقونة التطبيق
ca: Icona de l'aplicació
cs: Ikona aplikace
da: App-ikon
el: Εικονίδιο εφαρμογής
es: Ícono de la aplicación
fi: Appikuvake
fr: Icône d'application
hu: App ikon
it: Icona App
ja: アプリアイコン
nb: App-ikon
nl: App-pictogram
pl: Ikona aplikacji
pt_pt: Ícone da aplicação
ro: Pictograma aplicației
ru: Иконка приложения
sk_sk: Ikona aplikácie
sv: App-ikon
tr: Uygulama Simgesi
uk: Піктограма
zh_hans: 应用图标

# settings_playback_title
source: Playback Settings
ar: إعدادات التشغيل
ca: Configuració de reproducció
cs: Nastavení přehrávání
da: Afspilningsindstillinger
de: Wiedergabeeinstellungen
el: Ρυθμίσεις αναπαραγωγής
es: Ajustes De Reproducción
fi: Toistoasetukset
fr: Paramètres de lecture
hu: Lejátszó beállításai
it: Impostazioni di riproduzione
ja: 再生設定
nb: Innstillinger for avspilling
nl: Afspeelinstellingen
pl: Ustawienia odtwarzania
pt_pt: Configurações de Reprodução
ro: Setări de redare
ru: Настройки воспроизведения
sk_sk: Nastavenia prehrávania
sv: Inställningar för uppspelning
tr: Oynatma Ayarları
uk: Параметри відтворення
zh_hans: 播放设定

# settings_controls_title
source: Player Controls
ar: إعدادات التشغيل
ca: Controls del reproductor
cs: Ovládací prvky přehrávače
da: Afspiller kontrol
de: Wiedergabeeinstellungen
el: Χειριστήρια αναπαραγωγού
es: Controles Del Reproductor
fi: Soitinsäätimet
fr: Contrôles de lecture
hu: Lejátszóvezérlők
it: Controlli della Riproduzione
ja: プレーヤー操作
nb: Avspillingskontroller
nl: Spelerbediening
pl: Elementy sterujące odtwarzacza
pt_pt: Controles do Reprodutor
ro: Controlul Playerului
ru: Управление плеером
sk_sk: Ovládanie Prehrávača
sv: Spelarkontroller
tr: Oynatıcı Kontrolleri
uk: Керування програвачем
zh_hans: 播放器控制

# settings_power_connected_title
source: Only when connected to power
ar: فقط عند الاتصال بالطاقة
ca: Només quan està connectat a l'alimentació
cs: Pouze při připojení k napájení
da: Kun under opladning
de: Nur bei aktiver Stromversorgung
el: Μόνο όταν είναι συνδεδεμένο στο ρεύμα
es: Sólo cuando está conectado a la corriente
fi: Vain kytkettynä virtalähteeseen
fr: Uniquement sur alimentation
hu: Csak ha a készülék töltőhöz csatlakozik
it: Solo quando collegato all'alimentazione
ja: 電源接続時のみ
nb: Bare når koblet til strøm
nl: Alleen wanneer aangesloten op stroom
pl: Tylko po podłączeniu do zasilania
pt_pt: Apenas quando ligado à corrente
ro: Numai când este conectat la alimentare
ru: Только при подключении к источнику питания
sk_sk: Iba pri pripojení k napájaniu
sv: Endast när den är ansluten till ström
tr: Sadece şarja bağlıyken
uk: Лише коли заряджається
zh_hans: 仅当连接到电源时

# settings_tip_jar_title
source: Tip Jar
ar: ادعمنا
ca: Pot de propines
cs: Příspěvky
da: Donér
de: Kaffeekasse
el: Στείλτε ένα φιλοδώρημα
es: Tarro de propinas
fi: Tippipurkki
fr: Pot à pourboires
hu: Támogatási lehetőségek
it: Barattolo delle Mance
ja: 応援の気持ちを送る
nb: Tipskrukke
nl: Fooienpot
pl: Słoik na napiwki
pt_pt: Frasco de Gorjetas
ro: Loc pentru bacșiș
ru: Поддержать
sk_sk: Príspevky
sv: Dricksburk
tr: Bağış Kutusu
uk: Скарбничка
zh_hans: 打赏

# theme_system_title
source: Use System Mode
ar: تغيير الواجهة تبعاً للنظام
ca: Utilitzeu el mode del sistema
cs: Použít systémový režim
da: Brug systemindstillinger
de: Systemerscheinungsbild verwenden
el: Χρησιμοποιήστε τη λειτουργία συστήματος
es: Usar el modo del sistema
fi: Käytä järjestelmän mukaan
fr: Utiliser le réglage système
hu: Rendszermód használata
it: Usa le impostazioni di sistema
ja: システムの外観モードに従う
nb: Bruk systemmodus
nl: Systeemmodus gebruiken
pl: Użyj trybu systemowego
pt_pt: Utilizar o Modo do Sistema
ro: Utilizați modul sistem
ru: Использовать системное оформление
sk_sk: Použiť podľa nastavenia systému
sv: Använd systemläge
tr: Sistem Modunu Kullan
uk: Використати системну
zh_hans: 使用系统模式

# theme_switch_title
source: Switch automatically
ar: تبديل الواجهة تلقائياً
ca: Canvia automàticament
cs: Automaticky přepínat
da: Skift automatisk
de: Automatisch wechseln
el: Εναλλαγή αυτόματα
es: Cambiar automáticamente
fi: Vaihda automaattisesti
fr: Basculer automatiquement
hu: Automatikus váltás
it: Cambia automaticamente
ja: 自動切り替え
nb: Bytt automatisk
nl: Automatisch overschakelen
pl: Przełącz automatycznie
pt_pt: Mudar automaticamente
ro: Comutare automată
ru: Переключать автоматически
sk_sk: Automaticky prepínať
sv: Byt automatiskt
tr: Otomatik olarak değiştir
uk: Перемикати автоматично
zh_hans: 自动切换

# theme_dark_title
source: Always use dark variation
ar: استخدام الواجهة الداكنة دائماً
ca: Utilitzeu sempre la variació fosca
cs: Vždy používat tmavou variantu
da: Brug altid mørk variation
de: Immer dunkles Erscheinungsbild verwenden
el: Χρησιμοποιείτε πάντα σκοτεινή παραλλαγή
es: Utilizar siempre la variación oscura
fi: Käytä aina tummaa variaatiota
fr: Toujours utiliser la variation sombre
hu: Mindig használja a sötét variációt
it: Usa sempre la variante scura
ja: 常にダークテーマを使用
nb: Bruk alltid mørk variant
nl: Gebruik altijd donkere variatie
pl: Zawsze używaj ciemnego motywu
pt_pt: Usar sempre a variante escura
ro: Utilizați întotdeauna variație întunecată
ru: Всегда использовать темную тему
sk_sk: Vždy používať tmavý režim
sv: Använd alltid mörk variant
tr: Her zaman koyu renkli temalardan birisini kullan
uk: Завжди використовувати темну варіацію
zh_hans: 始终使用深色元素

# themes_title
source: Themes
ar: سمات الواجهة
ca: Temes
cs: Témata
da: Temaer
de: Designs
el: Θέματα
es: Temas
fi: Teemat
fr: Thèmes
hu: Témák
it: Temi
ja: テーマ
nb: Temaer
nl: Thema's
pl: Motywy
pt_pt: Temas
ro: Teme
ru: Темы
sk_sk: Témy
sv: Teman
tr: Temalar
uk: Теми
zh_hans: 主题

# icons_bookplayer_credit_description
source: By your friends at BookPlayer
ar: من قبل أصدقائك في BookPlayer
ca: Dels teus amics de BookPlayer
cs: Od vašich přátel z BookPlayeru
da: Af dine venner på BookPlayer
de: Von deinen Freunden bei BookPlayer
el: Από τους φίλους σας στο BookPlayer
es: Por tus amigos de BookPlayer
fi: BookPlayerin ystäviltäsi
fr: Par vos amis de BookPlayer
hu: Ismerőseinek a BookPlayer-en
it: Dai tuoi amici di BookPlayer
ja: BookPlayerの仲間たちより
nb: Av dine venner hos BookPlayer
nl: Door je vrienden bij BookPlayer
pl: Utworzony przez twoich przyjaciół z BookPlayer
pt_pt: Dos seus amigos do BookPlayer
ro: De prietenii tăi de la BookPlayer
ru: От Ваших друзей из BookPlayer
sk_sk: Od vašich priateľov z BookPlayera
sv: Från dina vänner på BookPlayer
tr: BookPlayer'daki arkadaşlarınız tarafından
uk: Від ваших друзів з Bookplayer
zh_hans: Bookplayer团队创建

# kind_tip_title
source: Kind tip of
ar: إكرامية لطيفة بقيمة
ca: Amable propina de
cs: Skvělý příspěvek
da: Venlig donation på
de: Kleine Spende
el: Ευγενική συμβουλή
es: Amable donación de
fi: Hyväsydäminen tippi
fr: Bon pourboire de
hu: Kedves ajándék
it: Generosa mancia di
ja: やさしいお気持ち
nb: Hyggelig tips på
nl: Vriendelijke tip van
pl: Miły napiwek
pt_pt: Gorjeta gentil de
ro: Bacșiș bun in valoare de
ru: Хорошая поддержка
sk_sk: Láskavý príspevok
sv: Vänlig gåva
tr: Yardımsever bağış
uk: Доброзичливий внесок
zh_hans: 小小赞助

# excellent_tip_title
source: Excellent tip of
ar: إكراميّة ممتازة بقيمة
ca: Excel·lent propina de
cs: Parádní příspěvek
da: Fremragende donation på
de: Große Spende
el: Εξαιρετική συμβουλή
es: Excelente donación de
fi: Erinomainen tippi
fr: Excellent pourboire de
hu: Kiváló ajándék
it: Eccellente mancia di
ja: すてきなお気持ち
nb: Et knalltips på
nl: Uitstekende tip van
pl: Wspaniały napiwek
pt_pt: Gorjeta excelente de
ro: Bacșiș excelent in valoare de
ru: Отличная поддержка
sk_sk: Vynikajúci príspevok
sv: Utmärkt gåva
tr: Mükemmel bağış
uk: Чудовий внесок
zh_hans: 一般赞助

# incredible_tip_title
source: Incredible tip of
ar: إكرامية رائعة بقيمة
ca: Increïble propina de
cs: Neuvěřitelný příspěvek
da: Ufattelig donation på
de: Unglaubliche Spende
el: Απίστευτη συμβουλή
es: Increíble donación de
fi: Uskomaton tippi
fr: Incroyable pourboire de
hu: Hihetetlen ajándék
it: Incredibile mancia di
ja: 驚くほどのご厚意
nb: Fantastisk tips på
nl: Ongelooflijke tip van
pl: Niesamowity napiwek
pt_pt: Gorgeta incrível de
ro: Bacșiș incredibil in valoare de
ru: Потрясающая поддержка
sk_sk: Neuveriteľný príspevok
sv: Otrolig gåva
tr: İnannılmaz bağış
uk: Неймовірний внесок
zh_hans: 慷慨赞助

# plus_themes_description
source: Carefully picked color themes to match your favorite books
ar: سمات ملونة لواجهة التطبيق منتقاة بعناية لتتناسب مع كتبك المفضلة
ca: Temes de colors escollits amb cura perquè coincideixin amb els vostres llibres preferits
cs: Zvolte další pečlivě vybrané barevné motivy, nebo si vytvořte vlastní extrahováním barev z obalů vašich oblíbených audioknih
da: Farvetemaer er omhyggeligt valgt, så de matcher dine yndlingsbøger
de: Sorgfältig ausgewählte Designs für Bibliothek und Bücher.
el: Προσεκτικά επιλεγμένα χρωματικά θέματα για να ταιριάζουν με τα αγαπημένα σας βιβλία
es: Temas de color adicionales cuidadosamente escogidos, o crea los tuyos propios extrayendo colores de las portadas de tus libros favoritos
fi: Huolellisesti valitut väriteemat, jotka sopivat suosikkikirjoihisi
fr: Thèmes de couleurs soigneusement choisis pour correspondre à vos livres préférés
hu: Gondosan válogatott színes témák, hogy illeszkedjenek kedvenc könyveihez
it: Temi cromatici scelti con cura da abbinare ai tuoi libri preferiti
ja: お気に入りのブックに合うように厳選されたカラーテーマ
nb: Nøye utvalgte fargetemaer som matcher favorittbøkene dine
nl: Zorgvuldig gekozen kleurthema's die bij je favoriete boeken passen
pl: Starannie dobrane motywy kolorystyczne pasujące do Twoich ulubionych książek
pt_pt: Temas de cores cuidadosamente escolhidos para combinar com os seus livros favoritos.
ro: Teme de culoare alese cu grijă pentru a se potrivi cu cărțile dumneavoastră preferate
ru: Тщательно подобранные цветовые темы для ваших книг.
sk_sk: Dôkladne vybraté farebné témy odpovedajúce vašim obľúbeným knihám
sv: Noggrant utvalda färgteman för att matcha dina favoritböcker
tr: En sevdiğiniz kitaplara uyacak şekilde özenle seçilmiş renk temaları
uk: Дбайливо підібрані кольорові теми, щоб відповідати вашим улюбленим книгам
zh_hans: 精心挑选的颜色主题与您喜欢的书籍相匹配

# plus_icons_description
source: BookPlayer Plus comes with several app icons, matching the color schemes and your wallpaper
ar: يأتي BookPlayer Plus مع العديد من أيقونات التطبيق ، والتي تتوافق مع أنظمة الألوان وخلفية الشاشة.
ca: BookPlayer Plus inclou diverses icones d'aplicacions que coincideixen amb les combinacions de colors i el fons de pantalla
cs: BookPlayer Plus obsahuje několik ikon aplikací, které odpovídají barevným schématům a tapetám
da: BookPlayer Plus kommer med en række app-ikoner, der matcher farvetemaer og din baggrund
de: Zusätzliche App Icons, um deinen Home-Bildschirm individueller zu gestalten.
el: Το BookPlayer Plus συνοδεύεται από πολλά εικονίδια εφαρμογών, που ταιριάζουν με τους συνδυασμούς χρωμάτων και την ταπετσαρία σας
es: BookPlayer Plus viene con varios iconos de aplicación, que armonizan con los temas de colores y tu fondo de pantalla.
fi: BookPlayer Plus sisältää useita sovelluskuvakkeita, jotka sopivat värimaailmaan ja taustakuvaasi
fr: BookPlayer Plus est livré avec plusieurs icônes d'application, pour adapter les palettes de couleurs à votre fond d'écran
hu: A BookPlayer Plus több alkalmazás ikont nyújt, amik megfelelhetnek színsémáinak és a háttérképeinek
it: BookPlayer Plus include diverse icone per l'app abbinate allo schema colori e al tuo sfondo
ja: BookPlayer Plusでは、配色やお使いの壁紙に調和する複数のアプリアイコンを利用することができます。
nb: BookPlayer Plus kommer med flere appikoner, som matcher farger og bakgrunnsbildet ditt
nl: BookPlayer Plus wordt geleverd met verschillende app-pictogrammen, passend bij de kleurenschema's en uw achtergrond
pl: BookPlayer Plus zawiera kilka ikon aplikacji, pasujących do schematów kolorów i tapety
pt_pt: O BookPlayer Plus vem com vários ícones, combinando com os esquemas de cores e o seu papel de parede
ro: BookPlayer Plus este livrat cu mai multe pictograme pentru aplicații, potrivite schemelor de culori și tapetului dvs.
ru: BookPlayer Plus предлагает дополнительные иконки, которые могут лучше соответствовать вашим предпочтениям.
sk_sk: BookPlayer Plus prichádza s niekoľkými ikonami aplikácie, ktoré odpovedajú farebným schémam a tapetám
sv: BookPlayer Plus kommer med flera app+ikoner som matchar färgscheman och din bakgrundsbild
tr: BookPlayer Plus, renk şemaları ve duvar kağıdınızla eşleşen çeşitli uygulama simgeleriyle birlikte gelir
uk: До BookPlayer Plus включено кілька піктограм, які пасуватимуть вашій кольоровій гамі та шпалерам
zh_hans: BookPlayer Plus 附带多个应用程序图标，可匹配配色方案和壁纸

# support_us_title
source: Support us
ar: ادعمنا
ca: Doneu-nos suport
cs: Podpořte nás
da: Støt os
de: BookPlayer unterstützen
el: Υποστήριξε μας
es: Apóyanos
fi: Tue meitä
fr: Soutenez-nous
hu: Támogasson minket
it: Supportaci
ja: 応援する
nb: Støtt oss
nl: Steun ons
pl: Wesprzyj nas
pt_pt: Apoie-nos
ro: Sprijiniți-ne
ru: Поддержите нас
sk_sk: Podporte nás
sv: Stöd oss
tr: Bizi destekle
uk: Підтримайте нас
zh_hans: 支持我们

# bookplayer_opensource_description
source: BookPlayer is free and Open Source and it will always remain that way. With your help we are able to implement more features and make BookPlayer even better
ar: BookPlayer مجاني وسيبقى كذلك دائماً. بمساعدتكم يمكننا إضافة المزيد من الميزات وجعل BookPlayer أفضل
ca: BookPlayer és gratuït i de codi obert i sempre es mantindrà així. Amb la vostra ajuda, podem implementar més funcions i fer que BookPlayer sigui encara millor
cs: BookPlayer vždy byl a bude zdarma a jako open source. S vaší pomocí jsme schopni implementovat nové funkce a udělat BookPlayer ještě lepší.
da: BookPlayer er gratis og Open Source, og sådan vil det altid være. Med din hjælp er vi i stand til at implementere flere funktioner og gøre BookPlayer endnu bedre
de: BookPlayer ist kostenlos und Open Source und wird es auch immer bleiben. Mit eurer Hilfe können wir noch mehr Funktionen einbauen und BookPlayer noch besser machen.
el: Το BookPlayer είναι δωρεάν και ανοιχτού κώδικα και θα παραμένει πάντα έτσι. Με τη βοήθειά σας είμαστε σε θέση να εφαρμόσουμε περισσότερες δυνατότητες και να κάνουμε το BookPlayer ακόμα καλύτερο
es: BookPlayer es gratuito y de código abierto y siempre seguirá siendo así. Con tu ayuda, podemos implementar más funciones y hacer que BookPlayer sea aún mejor
fi: BookPlayer on ilmainen ja avointa lähdekoodia, ja sellaisena se tulee pysymään aina. Avullasi voimme implementoida lisää ominaisuuksia ja tehdä BookPlayeristä vieläkin paremman
fr: BookPlayer est gratuit et Open Source et il en sera toujours ainsi. Avec votre aide, nous sommes en mesure d'implémenter plus de fonctionnalités et d'améliorer encore BookPlayer
hu: A BookPlayer ingyenes és nyílt forráskódú, és ez mindig is így marad. Az Ön segítségével több funkciót tudunk megvalósítani, és még jobbá tehetjük a BookPlayer programot
it: BookPlayer è gratuito e Open Source e rimarrà tale per sempre. Con il tuo aiuto saremo in grado d'implementare nuove funzionalità per rendere BookPlayer sempre migliore
ja: BookPlayerはフリーでオープンソースであり今後もその状態が維持されます。みなさんのご支援により、より多くの機能を実装しBookPlayerをさらに改善することができます。
nb: BookPlayer er gratis og åpen kildekode, og være det. Med din hjelp er vi i stand til å implementere flere funksjoner og gjøre BookPlayer enda bedre
nl: BookPlayer is gratis en Open Source en dat zal altijd zo blijven. Met jouw hulp kunnen we meer functies implementeren en BookPlayer nog beter maken
pl: BookPlayer jest wolny i oparty na otwartym źródle i zawsze taki pozostanie. Z Waszą pomocą jesteśmy w stanie implementować więcej funkcji i uczynić BookPlayera jeszcze lepszym.
pt_pt: O BookPlayer é gratuito e de código aberto e permanecerá sempre assim. Com a sua ajuda podemos implementar mais funcionalidades e tornar o BookPlayer ainda melhor
ro: BookPlayer este gratuit și Open Source și va rămâne mereu așa. Cu ajutorul tău, suntem capabili să punem în aplicație mai multe funcții și să îmbunătățim BookPlayer.
ru: BookPlayer бесплатен и с открытым исходным кодом. С вашей поддержкой мы сможем реализовать больше возможностей и сделать его еще лучше.
sk_sk: BookPlayer vždy bol a bude zadarmo, ako open source. S vašou pomocou sme schopní implementovať nové funkcie a urobiť BookPlayer ešte lepším
sv: BookPlayer är gratis och öppen källkod och det kommer alltid att förbli så. Med din hjälp kan vi implementera fler funktioner och göra BookPlayer ännu bättre
tr: BookPlayer ücretsiz ve Açık Kaynak Kodludur ve her zaman bu şekilde kalacaktır. Yardımınızla daha fazla özellik ekleyebilir ve BookPlayer'ı daha da iyi hale getirebiliriz
uk: BookPlayer - безкоштовний додаток з відкритим кодом, і він завжди залишатиметься таким. З вашою допомогою ми можемо реалізувати більше функцій та зробити BookPlayer ще кращим.
zh_hans: BookPlayer是免费的并且是开源的，它将始终保持这种状态。在您的帮助下，我们能够实现更多功能，并使BookPlayer变得更好

# thanks_title
source: Thanks for your support!
ar: شكرا لدعمك!
ca: Gràcies pel vostre suport!
cs: Děkujeme za vaši podporu!
da: Tak for din støtte!
de: Vielen Dank für deine Unterstützung!
el: Ευχαριστώ για την υποστήριξη!
es: ¡Gracias por tu apoyo!
fi: Kiitos tuestasi!
fr: Merci pour votre soutien !
hu: Köszönet a támogatásért!
it: Grazie per il sostegno!
ja: 応援ありがとうございます!
nb: Takk for støtten!
nl: Bedankt voor uw steun!
pl: Dzięki za wsparcie!
pt_pt: Obrigado pelo seu apoio!
ro: Vă mulțumim pentru sprijinul dvs.!
ru: Спасибо за вашу поддержку!
sk_sk: Ďakujeme za vašu podporu!
sv: Tack för ditt stöd!
tr: Desteğin için teşekkürler!
uk: Дякуємо за підтримку!
zh_hans: 感谢您的支持！
