Repository: TortugaPower/BookPlayer
Catalog: BookPlayer/*.lproj/Localizable.strings
Languages: ar, ca, cs, da, de, el, es, fi, fr, hu, it, ja, nb, nl, pl, pt_pt, ro, ru, sk_sk, sv, tr, uk, zh_hans

# voiceover_bound_books_progress
source: %@, Volume, %.0f percent Completed, duration %@
ar: %@ ، وحدة التخزين ، %.0f مكتمل ، المدة %@
ca: %@, Volum, %.0f per cent Completat, durada %@
cs: %@, objem, %.0f procent dokončeno, trvání %@
da: %@, Volumen, %.0f procent fuldført, varighed %@
de: %@, Band, %.0f Prozent gehört, Dauer %@
el: %@, τόμος, %.0f τοις εκατό Ολοκληρώθηκε, διάρκεια %@
es: %@, volumen, %.0f porcentaje completado, duración %@
fi: %@, määrä, %.0f prosenttia valmis, kesto %@
fr: %@, Volumen, %.0f procent fuldført, varighed %@
hu: %@, kötet, %.0f százalék kész, időtartam %@
it: %@, Volume, %.0f percento completato, durata %@
ja: %@、ボリューム、%.0fパーセント完了、再生時間 %@
nb: %@ , Volum, %.0f prosent fullført, varighet %@
nl: %@, volume, %.0f procent voltooid, duur %@
pl: %@, Tom, %.0f procent Ukończono, czas trwania %@
pt_pt: %@, Volume, %.0f porcento Concluído, duração %@
ro: %@, Volum, %.0f la sută Finalizat, durata %@
ru: %@, Объем, %.0f процентов Выполнено, продолжительность %@
sk_sk: %@, Zväzok, %.0f percent dokončených, trvanie %@
sv: %@, boksamling, %.0f procent läst, varaktighet %@
tr: %@, Cilt, %.0f yüzde Tamamlandı, süre %@
uk: %@, обсяг, %.0f відсоток завершено, тривалість %@
zh_hans: %@, 体积, %.0f%% 已完成, 持续时间 %@

# voiceover_no_bound_books_title
source: No Volume Title
ar: لا يوجد عنوان للمجلد
ca: Sense títol de volum
cs: Bez názvu svazku
da: Ingen bindtitel
de: Band ohne Titel
el: Χωρίς τίτλο τόμου
es: Sin título
fi: Ei kirjan otsikkoa
fr: Pas de titre de volume
hu: Nincs kötet címke
it: Nessun titolo del volume
ja: ボリュームタイトルなし
nb: Ingen volumtittel
nl: Geen volumetitel
pl: Brak Tytuł tomu
pt_pt: Sem Título de Volume
ro: Fără titlu de volum
ru: Отсутствует название книги
sk_sk: Žiadny názov zväzku
sv: Ingen volymtitel
tr: Cilt Başlığı Yok
uk: Том без заголовка
zh_hans: 没有书卷名

# default_title
source: Default
ar: افتراضي
ca: Per defecte
cs: Výchozí
da: Standard
de: Standard
el: Προκαθορισμένο
es: Predeterminado
fi: Oletus
fr: Défaut
hu: Alapértelmezett
ja: デフォルト
nb: Standard
nl: Standaard
pl: Domyślna
pt_pt: Padrão
ro: Mod implicit
ru: Дефолт
sk_sk: Predvolené
sv: Standard
tr: Varsayılan
uk: За замовчуванням
zh_hans: 默认

# voiceover_default_speed_title
source: Set default speed
ar: ضبط السرعة الافتراضية
ca: Estableix la velocitat predeterminada
cs: Nastavte výchozí rychlost
da: Indstil standardhastighed
de: Standardgeschwindigkeit einstellen
el: Ορίστε την προεπιλεγμένη ταχύτητα
es: Establecer velocidad predeterminada
fi: Aseta oletusnopeus
fr: Définir la vitesse par défaut
hu: Állítsa be az alapértelmezett sebességet
it: Imposta la velocità predefinita
ja: デフォルトの再生速度を設定
nb: Angi standardhastighet
nl: Standaardsnelheid instellen
pl: Ustaw domyślną prędkość
pt_pt: Definir a velocidade padrão
ro: Setați viteza implicită
ru: Установить скорость по умолчанию
sk_sk: Nastavte predvolenú rýchlosť
sv: Ställ in standardhastighet
tr: Varsayılan hızı ayarla
uk: Встановити швидкість за замовчуванням
zh_hans: 设置默认速度

# error_loading_chapters
source: Chapters couldn't be loaded from: %@
ar: تعذر تحميل الفصول من: %@
ca: Els capítols no s'han pogut carregar des de: %@
cs: Kapitoly nelze načíst z: %@
da: Kapitler kunne ikke indlæses fra: %@
de: Die Kapitel konnten nicht geladen werden: %@
el: Δεν ήταν δυνατή η φόρτωση των κεφαλαίων από: %@
es: No se pudieron cargar los capítulos de: %@
fi: Lukuja ei voitu ladata kohteesta: %@
fr: Les chapitres n'ont pas pu être chargés depuis: %@
hu: A fejezeteket nem lehetett betölteni: %@
it: Impossibile caricare i capitoli da: %@
ja: チャプタを読み込めませんでした: %@
nb: Kapitler kunne ikke lastes fra: %@
nl: Hoofdstukken kunnen niet worden geladen van: %@
pl: Rozdziały nie mogą być załadowane z: %@
pt_pt: Os capítulos não puderam ser carregados de: %@
ro: Capitolele nu au putut fi încărcate de la: %@
ru: Не удалось загрузить главы из: %@
sk_sk: Kapitoly nebolo možné načítať z: %@
sv: Kapitlen kunde inte laddas in från: %@
tr: Bölümler şuradan yüklenemedi: %@
uk: Не вдалося завантажити розділи з: %@
zh_hans: 无法从以下位置加载章节： %@

# error_empty_chapters
source: Chapters are empty, please verify the contents of the folder: %@
ar: الفصول فارغة ، الرجاء التحقق من محتويات المجلد: %@
ca: Els capítols estan buits, verifiqueu el contingut de la carpeta: %@
cs: Kapitoly jsou prázdné, ověřte prosím obsah složky: %@
da: Kapitlerne er tomme, bekræft venligst indholdet af mappen: %@
de: Es gibt keine Kapitel. Bitte überprüfe den Inhalt des Ordners: %@
el: Τα κεφάλαια είναι άδεια, επαληθεύστε τα περιεχόμενα του φακέλου: %@
es: Los capítulos están vacíos, por favor verifica el contenido de la carpeta: %@
fi: Luvut ovat tyhjiä, tarkista kansion sisältö: %@
fr: Les chapitres sont vides, veuillez vérifier le contenu du dossier: %@
hu: A fejezetek üresek, ellenőrizze a mappa tartalmát: %@
it: I capitoli sono vuoti, verifica il contenuto della cartella: %@
ja: チャプタが空です。フォルダの内容を確認してください: %@
nb: Kapitlene er tomme, vennligst verifiser innholdet i mappen: %@
nl: Hoofdstukken zijn leeg, controleer de inhoud van de map: %@
pl: Rozdziały są puste, proszę sprawdzić zawartość folderu: %@
pt_pt: Os capítulos estão vazios, por favor verificar o conteúdo da pasta: %@
ro: Capitolele sunt goale, vă rugăm să verificați conținutul folderului: %@
ru: Главы пусты, проверьте содержимое папки: %@
sk_sk: Kapitoly sú prázdne, skontrolujte obsah priečinka: %@
sv: Kapitlen saknar innehåll, kontrollera innehållet i mappen: %@
tr: Bölümler boş, lütfen klasörün içeriğini doğrulayın: %@
uk: Розділи порожні, будь ласка, перевірте вміст теки: %@
zh_hans: 章节为空，请验证文件夹内容：%@

# sleeptimer_option_custom
source: Custom
ar: تخصيص
ca: Personalitzat
cs: Zvyk
da: Brugerdefinerede
de: Benutzerdefiniert
el: Εθιμο
es: Personalizado
fi: Mukautettu
fr: Personnalisée
hu: Egyéni
it: Costume
ja: カスタム
nb: Egendefinert
nl: Aangepast
pl: Własny
pt_pt: Personalizado
ro: Personalizat
ru: Задать таймер вручную
sk_sk: Vlastný časovač spánku
sv: Anpassad
tr: Gelenek
uk: Налаштовуваний
zh_hans: 自定义

# sleeptimer_custom_alert_title
source: Custom sleep timer
ar: مؤقت نوم مخصص
ca: Temporitzador de son personalitzat
cs: Vlastní časovač spánku
da: Brugerdefineret sleep timer
de: Benutzerdefinierter Einschlaf-Timer
el: Προσαρμοσμένο χρονόμετρο ύπνου
es: Temporizador personalizado
fi: Mukautettu uniajastin
fr: Minuterie de sommeil personnalisée
hu: Egyéni alvásidőzítő
it: Timer di spegnimento personalizzato
ja: カスタムスリープタイマー
nb: Egendefinert søvntimer
nl: Aangepaste slaaptimer
pl: Własny wyłącznik czasowy
pt_pt: Temporizador personalizado
ro: Temporizator de oprire personalizat
ru: Пользовательский таймер сна
sk_sk: Vlastný časovač spánku
sv: Anpassad sovtimer
tr: Özel uyku zamanlayıcısı
uk: Налаштовуваний таймер сну
zh_hans: 自定义睡眠定时器

# settings_progresslabels_title
source: Progress Labels
ar: تسميات التقدم
ca: Etiquetes de progrés
cs: Štítky pokroku
da: Fremskridtsetiketter
de: Fortschrittsanzeige
el: Ετικέτες προόδου
es: Etiquetas de progreso
fi: Edistymismerkit
fr: Étiquettes de progression
hu: Előrehaladási címkék
it: Etichette di avanzamento
ja: 進捗状況の表示
nb: Fremdriftsetiketter
nl: Voortgangslabels
pl: Etykiety postępu
pt_pt: Etiquetas de progresso
ro: Etichete de progres
ru: Ярлыки прогресса
sk_sk: Štítky priebehu spracovania
sv: Spellägesindikering
tr: İlerleme Etiketleri
uk: Позначки прогресу
zh_hans: 进度标签

# settings_playerinterface_list_title
source: Opens
ar: يفتح
ca: Obre
cs: Otevře se
da: Åbner
de: Öffnet
el: Ανοίγει
es: Abre
fi: Avautuu
fr: Ouvre
hu: Megnyitás
it: Si apre
ja: 開く
nb: Åpner
nl: Opent
pl: Otwiera
pt_pt: Abre
ro: Se deschide
ru: Открывает
sk_sk: Tlačidlo zoznamu otvorí
sv: Öppnar
tr: açılır
uk: Відкривається
zh_hans: 打开

# settings_remainingtime_title
source: Use Remaining Time
ar: استخدم الوقت المتبقي
ca: Utilitzeu el temps restant
cs: Použijte zbývající čas
da: Brug den resterende tid
de: Verbleibende Zeit verwenden
el: Χρησιμοποιήστε τον υπολειπόμενο χρόνο
es: Usar el tiempo restante
fi: Käytä jäljellä oleva aika
fr: Utiliser le temps restant
hu: Hátralévő idő használata
it: Usa il tempo rimanente
ja: 残り時間を使用
nb: Bruk gjenværende tid
nl: Resterende tijd gebruiken
pl: Użyj Pozostały czas
pt_pt: Utilizar Tempo Restante
ro: Utilizați timpul rămas
ru: Использовать оставшееся время
sk_sk: Zostávajúci čas
sv: Använd Återstående Tid
tr: Kalan Süreyi Kullan
uk: Використовуйте час, що залишився
zh_hans: 使用剩余时间

# settings_chaptercontext_title
source: Use Chapter Context
ar: استخدم سياق الفصل
ca: Utilitzeu el context del capítol
cs: Použijte kontext kapitoly
da: Brug kapitelkontekst
de: Kapitelkontext verwenden
el: Χρησιμοποιήστε το πλαίσιο του κεφαλαίου
es: Usar el contexto del capítulo
fi: Käytä luvun kontekstia
fr: Utiliser le contexte du chapitre
hu: Fejezet kontextus használata
it: Usa il contesto del capitolo
ja: チャプタ情報の使用
nb: Bruk kappittelkontekst
nl: Hoofdstukcontext gebruiken
pl: Użyj Kontekstu rozdziału
pt_pt: Utilizar Contexto do Capítulo
ro: Utilizați contextul capitolului
ru: Использовать контекст главы
sk_sk: Kontext kapitoly
sv: Använd Kapitelkontext
tr: Bölüm İçeriğini Kullan
uk: Використовуйте контекст розділу
zh_hans: 使用章节上下文

# settings_progresslabels_description
source: Toggle between displaying the remaining time, total duration and progress of either the chapter or the book in the player screen
ar: قم بالتبديل بين عرض الوقت المتبقي والمدة الإجمالية والتقدم في الفصل أو الكتاب في شاشة المشغل
ca: Canvia entre mostrar el temps restant, la durada total i el progrés del capítol o del llibre a la pantalla del reproductor.
cs: Přepínání mezi zobrazením zbývajícího času, celkové doby trvání a průběhu kapitoly nebo knihy na obrazovce přehrávače
da: Skift mellem at vise den resterende tid, den samlede varighed og fremskridt for enten kapitlet eller bogen på afspillerskærmen
de: Zwischen der Anzeige der verbleibenden Zeit, der Gesamtdauer und des Kapitel- oder Buchfortschritts auf dem Wiedergabebildschirm umschalten.
el: Εναλλαγή μεταξύ της εμφάνισης του υπολειπόμενου χρόνου, της συνολικής διάρκειας και της προόδου είτε του κεφαλαίου είτε του βιβλίου στην οθόνη του προγράμματος αναπαραγωγής
es: Alterna entre mostrar el tiempo restante, la duración total y el progreso del capítulo o del libro en la pantalla del reproductor
fi: Vaihda jäljellä olevan ajan, kokonaiskeston ja joko luvun tai kirjan edistymisen näyttämisen välillä soittimen näytössä
fr: Basculer entre l'affichage du temps restant, de la durée totale et de la progression du chapitre ou du livre sur l'écran du lecteur
hu: Váltás a hátralévő idő, a teljes időtartam és a fejezet vagy a teljes könyv előrehaladásának megjelenítése között a lejátszó képernyőn
it: Alterna tra la visualizzazione del tempo rimanente, la durata totale e l'avanzamento del capitolo o del libro nella schermata del lettore
ja: プレーヤー画面で、チャプタまたはブックの残り時間、合計再生時間、進行状況を表示するかどうかを切り替えます。
nb: Veksle mellom å vise gjenværende tid, total varighet og fremdrift for enten kapittelet eller hele boken på spillerskjermen
nl: Schakel tussen weergave van de resterende tijd, totale duur en voortgang van het hoofdstuk of het boek in het spelerscherm
pl: Przełącz między wyświetlaniem pozostałego czasu, całkowitego czasu trwania i postępu rozdziału lub książki na ekranie odtwarzacza
pt_pt: Alternar entre a exibição do tempo restante, duração total e o progresso do capítulo ou do livro no ecrã de reprodução
ro: Comutați între afișarea timpului rămas, a duratei totale și a progresului fie al capitolului, fie al cărții în ecranul playerului
ru: Переключение между отображением оставшегося времени, общей продолжительности и хода выполнения главы или книги на экране проигрывателя.
sk_sk: Prepínanie medzi zobrazením zostávajúceho času, celkového trvania a priebehu spracovania kapitoly alebo knihy na obrazovke prehrávača
sv: Välj mellan att visa återstående tid, total längd och spelläge relaterat till antingen kapitlet eller boken i spelaren
tr: Oynatıcı ekranında bölümün veya kitabın kalan süresini, toplam süresini ve ilerlemesini görüntüleme arasında geçiş yapın
uk: Перемикання між відображенням часу, що залишився, загальної тривалості та прогресу розділу або книги на екрані програвача
zh_hans: 在播放器屏幕中显示章节或书籍的剩余时间、总持续时间和进度之间切换

# settings_playerinterface_list_description
source: Adjust what the list button in the player screen opens
ar: اضبط ما يفتحه زر القائمة في شاشة المشغل
ca: Ajusteu el que obre el botó de llista a la pantalla del reproductor
cs: Upravte, co otevře tlačítko seznamu na obrazovce přehrávače
da: Juster, hvad listeknappen på afspillerskærmen åbner
de: Anpassen, was die Taste „Liste“ auf dem Wiedergabebildschirm öffnet
el: Προσαρμόστε τι ανοίγει το κουμπί λίστας στην οθόνη του προγράμματος αναπαραγωγής
es: Ajusta lo que el botón de lista abre en la pantalla del reproductor
fi: Säädä, mitä luettelopainike avautuu soittimen näytössä
fr: Ajustez ce que le bouton de liste dans l'écran du lecteur ouvre
hu: A lejátszó képernyőn mi nyíljon meg a lista gomb megnyomására
it: Regola ciò che si apre il pulsante elenco nella schermata del lettore
ja: プレーヤー画面のリストボタンから開く項目を選択します。
nb: Juster hva "liste" knappen på spillerskjermen åpner
nl: Pas aan wat de lijstknop in het spelerscherm opent
pl: Dostosuj, co otwiera przycisk listy na ekranie odtwarzacza
pt_pt: Ajustar o que abre o botão de lista no ecrã de reprodução
ro: Ajustați ce se deschide butonul de listă din ecranul playerului
ru: Отрегулируйте, что открывает кнопка списка на экране плеера
sk_sk: Úprava správania sa tlačidla zoznamu na obrazovke prehrávača
sv: Välj vad listknappen på spelarkontrollen öppnar
tr: Oynatıcı ekranındaki liste düğmesinin ne açacağını ayarlayın
uk: Оберіть, що відкриватиме кнопка переліку на екрані програвача
zh_hans: 调整播放器屏幕中的列表按钮打开的内容

# settings_autoplay_section_title
source: AUTOPLAY
ar: التشغيل التلقائي
ca: REPRODUCCIÓ AUTOMÀTICA
cs: AUTOMATICKÉ PŘEHRÁVÁNÍ
da: AUTOMATISK AFSPILNING
de: AUTOMATISCHES ABSPIELEN
el: ΑΥΤΟΜΑΤΗ ΑΝΑΠΑΡΑΓΩΓΗ
es: AUTO-REPRODUCCIÓN
fi: AUTOMAATTINEN TOISTO
fr: LECTURE AUTOMATIQUE
hu: AUTOMATIKUS LEJÁTSZÁS
it: RIPRODUZIONE AUTOMATICA
ja: 自動再生
nl: AUTOMATISCH AFSPELEN
pl: AUTOMATYCZNE ODTWARZANIE
pt_pt: REPRODUÇÃO AUTOMÁTICA
ro: REDARE AUTOMATA
ru: АВТОВОСПРОИЗВЕДЕНИЕ
sk_sk: AUTOHRA
sv: AUTOSPELA
tr: OTOMATİK OYNATMA
uk: АВТОМАТИЧНЕ ВІДТВОРЕННЯ
zh_hans: 自动播放

# settings_autoplay_restart_title
source: Restart finished books
ar: أعد تشغيل الكتب المنتهية
ca: Reinicieu els llibres acabats
cs: Restartujte hotové knihy
da: Genstart færdige bøger
de: Beendete Bücher neu starten
el: Επανεκκινήστε τα ολοκληρωμένα βιβλία
es: Reiniciar libros terminados
fi: Käynnistä valmiit kirjat uudelleen
fr: Redémarrez les livres terminés
hu: Már befejezettek újrahallgatása
it: Riavvia i libri finiti
ja: 再生済みのブックを最初から再生
nb: Les fullførte bøker på nytt
nl: Herstart voltooide boeken
pl: Uruchom ponownie ukończone książki
pt_pt: Reiniciar livros concluídos
ro: Reporniți cărțile terminate
ru: Перезапустить готовые книги
sk_sk: Reštartujte hotové knihy
sv: Starta om färdiga böcker
tr: Biten kitapları yeniden başlat
uk: Перезапускати закінчені книги
zh_hans: 重新启动完成的书籍

# settings_theme_autobrightness
source: Select the dark variation of a theme if the screen brightness falls below the set threshold.
ar: حدد التباين الداكن للسمة إذا انخفض سطوع الشاشة عن الحد المعين.
ca: Seleccioneu la variació fosca d'un tema si la brillantor de la pantalla cau per sota del llindar establert.
cs: Vyberte tmavou variantu motivu, pokud jas obrazovky klesne pod nastavenou prahovou hodnotu.
da: Vælg den mørke variant af et tema, hvis skærmens lysstyrke falder under den indstillede tærskel.
de: Wähle die dunkle Variante eines Themas, wenn die Bildschirmhelligkeit unter den eingestellten Schwellenwert fällt.
el: Επιλέξτε τη σκοτεινή παραλλαγή ενός θέματος εάν η φωτεινότητα της οθόνης πέσει κάτω από το καθορισμένο όριο.
es: Seleccione la variación oscura de un tema si el brillo de la pantalla cae por debajo del umbral establecido.
fi: Valitse teeman tumma muunnelma, jos näytön kirkkaus alittaa asetetun kynnyksen.
fr: Sélectionnez la variation sombre d'un thème si la luminosité de l'écran tombe en dessous du seuil défini.
hu: Válassza ki a téma sötét változatát, ha a képernyő fényereje a beállított küszöb alá esik.
it: Seleziona la variazione scura di un tema se la luminosità dello schermo scende al di sotto della soglia impostata.
ja: 画面の明るさが設定値を下回ると、ダークテーマに切り替わります。
nb: Velg den mørke varianten av et tema hvis skjermens lysstyrke er under terskelverdien.
nl: Selecteer de donkere variant van een thema als de helderheid van het scherm onder de ingestelde drempel komt.
pl: Wybierz ciemny motyw, jeśli jasność ekranu spadnie poniżej ustawionego poziomu.
pt_pt: Selecione a variante escura de um tema se o brilho da tela estiver abaixo do limite definido.
ro: Selectați variația întunecată a unei teme dacă luminozitatea ecranului scade sub pragul setat.
ru: Выбирайте темную вариацию темы, если яркость экрана падает ниже установленного порога.
sk_sk: Vyberte tmavú variáciu témy, ak jas obrazovky klesne pod nastavenú hranicu.
sv: Välj den mörka varianten av ett tema om skärmens ljusstyrka faller under den inställda tröskeln.
tr: Ekran parlaklığı ayarlanan eşiğin altına düşerse bir temanın koyu varyasyonunu seçin.
uk: Оберіть темне оформлення, якщо яскравість екрану падає нижче встановленого порогу.
zh_hans: 如果屏幕亮度低于设置的阈值，请选择主题的暗色变化。

# note_title
source: Note
ar: ملاحظة
ca: Nota
cs: Poznámka
da: Bemærk
de: Notiz
el: Σημείωση
es: Nota
fi: Merkintä
fr: Noter
hu: Jegyzet
it: Nota
ja: メモ
nb: Notat
nl: Opmerking
pl: Notatka
pt_pt: Nota
ro: Notă
ru: Примечание
sk_sk: Poznámka
sv: Notera
tr: Not
uk: Примітка
zh_hans: 笔记

# playing_title
source: Playing
ar: تشغيل
ca: Reproduint
cs: přehrávání zvuku
da: afspille lyd
de: Audio abspielen
el: Αναπαράγεται
es: Reproduciendo audio
fi: toistaa ääntä
fr: lecture audio
hu: Lejátszás
it: Riproduzione dell'audio
ja: 再生中
nb: Spiller
nl: audio afspelen
pl: Gra
pt_pt: Em reprodução
ro: Redarea audio
ru: Воспроизведение аудио
sk_sk: prehrávanie zvuku
sv: spelar upp ljud
tr: ses çalma
uk: Відтворюється
zh_hans: 播放音频

# paused_title
source: Paused
ar: متوقف مؤقتاً
ca: En pausa
cs: Pozastaveno
da: Pause
de: Angehalten
el: Σε παύση
es: En pausa
fi: Keskeytetty
fr: En pause
hu: Szüneteltetve
it: In pausa
ja: 一時停止
nb: Pauset
nl: Gepauzeerd
pl: Wstrzymane
pt_pt: Em pausa
ro: Întrerupt
ru: Приостановлено
sk_sk: Pozastavené
sv: Pausad
tr: duraklatıldı
uk: Призупинено
zh_hans: 暂停

# skipped_forward_title
source: Skipped forward
ar: التخطي للأمام
ca: Ha saltat cap endavant
cs: Přeskočeno vpřed
da: Sprang fremad
de: Vorwärts gesprungen
el: Παράβλεψη προς τα εμπρός
es: Saltado hacia adelante
fi: Ohitettu eteenpäin
fr: Sauté vers l'avant
hu: Előre ugrott
it: Salto in avanti
ja: スキップして進みました
nb: Hoppet fremover
nl: Vooruit overgeslagen
pl: Przeskoczył do przodu
pt_pt: Saltar para frente
ro: A sărit înainte
ru: Пропущено вперед
sk_sk: Preskočené dopredu
sv: Hoppade fram
tr: İleri atlandı
uk: Проскочив вперед
zh_hans: 向前跳过

# skipped_back_title
source: Skipped back
ar: التخطي للخلف
ca: Ha saltat cap enrere
cs: Přeskočeno zpět
da: Sprang tilbage
de: Zurückgesprungen
el: Πήδηξε πίσω
es: Saltado hacia atrás
fi: Ohitettu takaisin
fr: Revenir en arrière
hu: Visszaugrott
it: Salto indietro
ja: スキップして戻りました
nb: Hoppet tilbake
nl: Terug gesprongen
pl: Przeskoczył do tyłu
pt_pt: Saltar para trás
ro: Sărit înapoi
ru: Пропущено назад
sk_sk: Preskočené späť
sv: Hoppade tillbaka
tr: Geri atlandı
uk: Проскочив назад
zh_hans: 跳回

# button_free_title
source: Button Free
ar: وضع القفل بدون أزرار
ca: Sense botó
cs: Bez knoflíku
da: Knapløs
de: Knopflos
el: Χωρίς κουμπιά
es: Sin botones
fi: Ilman painiketta
fr: Sans bouton
hu: Gomb nélkül
it: Senza bottoni
ja: ボタンフリー
nb: Knappefri
nl: Knoploos
pl: Tryb bezprzyciskowy
pt_pt: Sem botões
ro: Fără butoane
ru: Без кнопки
sk_sk: Gestá potiahnutia
sv: Knapplös
tr: Düğmesiz
uk: Без кнопок
zh_hans: 无按钮

# screen_gestures_title
source: Screen Gestures
ar: إيماءات الشاشة
ca: Gestos de pantalla
cs: Gesta na obrazovce
da: Skærmbevægelser
de: Bildschirmgesten
el: Χειρονομίες οθόνης
es: Gestos de pantalla
fi: Näytön eleet
fr: Gestes à l'écran
hu: Képernyőmozdulatok
it: Gesti dello schermo
ja: スクリーンジェスチャ
nb: Skjermgester
nl: Schermgebaren
pl: Gesty ekranowe
pt_pt: Gestos de ecrã
ro: Gesturi pe ecran
ru: Экранные жесты
sk_sk: Gestá na obrazovke
sv: Skärmgester
tr: Ekran Hareketleri
uk: Екранні жести
zh_hans: 屏幕手势

# gesture_tap_title
source: Tap to play or pause
ar: انقر للتشغيل أو الإيقاف المؤقت
ca: Toca per reproduir o posar en pausa
cs: Klepnutím přehrajete nebo pozastavíte
da: Tryk for at afspille eller sætte på pause
de: Tippe zum Abspielen oder Anhalten
el: Πατήστε για αναπαραγωγή ή παύση
es: Toca para reproducir o pausar
fi: Toista tai keskeytä napauttamalla
fr: Appuyez pour lire ou mettre en pause
hu: Koppintson a lejátszáshoz vagy szüneteltetéshez
it: Tocca per riprodurre o mettere in pausa
ja: タップして再生または一時停止
nb: Trykk for å spille av eller sette på pause
nl: Tik om af te spelen of te pauzeren
pl: Stuknij, aby odtworzyć lub wstrzymać
pt_pt: Toque para reproduzir ou pausar
ro: Atingeți pentru a reda sau pentru a întrerupe
ru: Нажмите, чтобы воспроизвести или приостановить
sk_sk: Klepnutím spustíte prehrávanie alebo pozastavenie
sv: Tryck för att spela eller pausa
tr: Oynatmak veya duraklatmak için dokunun
uk: Торкніться, щоб відтворити або призупинити
zh_hans: 点按即可播放或暂停

# gesture_swipe_left_title
source: Swipe left to rewind
ar: اسحب لليسار للإعادة
ca: Llisca cap a l'esquerra per rebobinar
cs: Přejetím doleva převinete zpět
da: Stryg til venstre for at spole tilbage
de: Streiche nach links, um zurückzuspringen
el: Σύρετε προς τα αριστερά για επαναφορά
es: Deslizar hacia la izquierda para retroceder
fi: Pyyhkäise vasemmalle kelataksesi taaksepäin
fr: Balayez vers la gauche pour revenir en arrière
hu: Csúsztassa balra a visszatekeréshez
it: Scorri verso sinistra per riavvolgere
ja: 左にスワイプして早戻し
nb: Sveip til venstre for å spole tilbake
nl: Veeg naar links om terug te spoelen
pl: Przeciągnij w lewo, aby przewinąć do tyłu
pt_pt: Deslize para a esquerda para rebobinar
ro: Glisați spre stânga pentru a derula înapoi
ru: Проведите влево, чтобы перемотать назад
sk_sk: Potiahnutím doľava sa vrátite
sv: Svep åt vänster för att spola tillbaka
tr: Geri sarmak için sola kaydırın
uk: Проведіть пальцем ліворуч, щоб перемотати назад
zh_hans: 向左滑动可倒带

# gesture_swipe_right_title
source: Swipe right to skip forward
ar: اسحب لليمين للتخطي للأمام
ca: Llisca cap a la dreta per saltar endavant
cs: Přejetím doprava přeskočíte vpřed
da: Stryg til højre for at springe fremad
de: Streiche nach rechts, um vorwärtszuspringen
el: Σύρετε προς τα δεξιά για μετάβαση προς τα εμπρός
es: Desliza el dedo hacia la derecha para saltar hacia adelante
fi: Siirry eteenpäin pyyhkäisemällä oikealle
fr: Balayez vers la droite pour avancer
hu: Csúsztassa jobbra az előreugráshoz
it: Scorri verso destra per andare avanti
ja: 右にスワイプしてスキップして進む
nb: Sveip til høyre for å hoppe fremover
nl: Veeg naar rechts om vooruit te spoelen
pl: Przeciągnij w prawo, aby przejść do przodu
pt_pt: Deslize para a direita para avançar
ro: Glisați spre dreapta pentru a trece înainte
ru: Проведите вправо, чтобы перейти вперед
sk_sk: Potiahnutím doprava preskočíte dopredu
sv: Svep åt höger för att hoppa framåt
tr: İleri atlamak için sağa kaydırın
uk: Проведіть пальцем праворуч, щоб перейти вперед
zh_hans: 向右滑动可向前跳
