Repository: TortugaPower/BookPlayer
Catalog: BookPlayer/*.lproj/Localizable.strings
Languages: ar, ca, cs, da, de, el, es, fi, fr, hu, it, ja, nb, nl, pl, pt_pt, ro, ru, sk_sk, sv, tr, uk, zh_hans

# sync_tasks_alert_description
source: If there's a synchronization task that is stuck and doesn't clear out after having an active internet connection, you can log out and sign in to clear out the current tasks. This will revert your library to the last state synchronized to our servers. Keep in mind that upload tasks can take some time, and the progress will be periodically posted on the previous screen. We're working hard on providing a seamless experience, if possible, please contact us at support@bookplayer.app with a screenshot of this screen. Thanks!
ar: إذا كانت هناك مهمة مزامنة عالقة ولم يتم مسحها بعد وجود اتصال إنترنت نشط ، فيمكنك تسجيل الخروج وتسجيل الدخول لمسح المهام الحالية. سيؤدي هذا إلى إعادة مكتبتك إلى آخر حالة تمت مزامنتها مع خوادمنا. ضع في اعتبارك أن مهام التحميل قد تستغرق بعض الوقت ، وسيتم نشر التقدم بشكل دوري على الشاشة السابقة. نحن نعمل بجد لتوفير تجربة سلسة ، إذا أمكن ، يرجى الاتصال بنا على support@bookplayer.app مع لقطة شاشة لهذه الشاشة. شكرًا!
ca: Si hi ha una tasca de sincronització que està encallada i no s'esborra després de tenir una connexió a Internet activa, podeu tancar la sessió i iniciar la sessió per esborrar les tasques actuals. Això revertirà la vostra biblioteca a l'últim estat sincronitzat amb els nostres servidors. Tingueu en compte que les tasques de càrrega poden trigar una mica i el progrés es publicarà periòdicament a la pantalla anterior. Estem treballant dur per oferir una experiència perfecta; si és possible, poseu-vos en contacte amb nosaltres a support@bookplayer.app amb una captura d'aquesta pantalla. Gràcies!
cs: Pokud se nějaká úloha synchronizace zasekla a nevymaže se ani po aktivním připojení k internetu, můžete se odhlásit a přihlásit a vymazat aktuální úlohy. Tím se vaše knihovna vrátí do posledního stavu synchronizovaného s našimi servery. Mějte na paměti, že úlohy nahrávání mohou nějakou dobu trvat a jejich průběh bude pravidelně zveřejňován na předchozí obrazovce. Usilovně pracujeme na zajištění bezproblémového zážitku, pokud je to možné, kontaktujte nás na adrese support@bookplayer.app se snímkem obrazovky této obrazovky. Dík!
da: Hvis der er en synkroniseringsopgave, der sidder fast og ikke rydder ud efter at have en aktiv internetforbindelse, kan du logge ud og logge på for at rydde de aktuelle opgaver. Dette vil vende dit bibliotek tilbage til den sidste tilstand, der er synkroniseret med vores servere. Husk, at uploadopgaver kan tage noget tid, og fremskridtene vil med jævne mellemrum blive offentliggjort på den forrige skærm. Vi arbejder hårdt på at give en problemfri oplevelse, hvis det er muligt, kontakt os venligst på support@bookplayer.app med et skærmbillede af denne skærm. Tak!
de: Wenn eine Synchronisierungsaufgabe hängen bleibt und nach einer aktiven Internetverbindung nicht gelöscht werden kann, können Sie sich abmelden und wieder anmelden, um die aktuellen Aufgaben zu löschen. Dadurch wird Ihre Bibliothek auf den letzten mit unseren Servern synchronisierten Status zurückgesetzt. Beachten Sie, dass Upload-Aufgaben einige Zeit in Anspruch nehmen können und der Fortschritt regelmäßig auf dem vorherigen Bildschirm angezeigt wird. Wir arbeiten hart daran, ein nahtloses Erlebnis zu bieten. Wenn möglich, kontaktieren Sie uns bitte unter support@bookplayer.app mit einem Screenshot dieses Bildschirms. Danke!
el: Εάν υπάρχει μια εργασία συγχρονισμού που έχει κολλήσει και δεν διαγράφεται μετά την ενεργή σύνδεση στο Διαδίκτυο, μπορείτε να αποσυνδεθείτε και να συνδεθείτε για να διαγράψετε τις τρέχουσες εργασίες. Αυτό θα επαναφέρει τη βιβλιοθήκη σας στην τελευταία κατάσταση που είναι συγχρονισμένη με τους διακομιστές μας. Λάβετε υπόψη ότι οι εργασίες μεταφόρτωσης μπορεί να διαρκέσουν κάποιο χρόνο και η πρόοδος θα δημοσιεύεται περιοδικά στην προηγούμενη οθόνη. Εργαζόμαστε σκληρά για να παρέχουμε μια απρόσκοπτη εμπειρία, εάν είναι δυνατόν, επικοινωνήστε μαζί μας στο support@bookplayer.app με ένα στιγμιότυπο οθόνης αυτής της οθόνης. Ευχαριστώ!
es: Si hay una tarea de sincronización que está atascada y no se borra después de tener una conexión a Internet activa, puede cerrar sesión e iniciar sesión para borrar las tareas actuales. Esto revertirá su biblioteca al último estado sincronizado con nuestros servidores. Tenga en cuenta que las tareas de carga pueden llevar algún tiempo y el progreso se publicará periódicamente en la pantalla anterior. Estamos trabajando arduamente para brindar una experiencia perfecta, si es posible, contáctenos en support@bookplayer.app con una captura de pantalla de esta pantalla. ¡Gracias!
fi: Jos jokin synkronointitehtävä on jumissa eikä poistu aktiivisen Internet-yhteyden jälkeen, voit kirjautua ulos ja kirjautua sisään tyhjentääksesi nykyiset tehtävät. Tämä palauttaa kirjastosi tilaan, joka on viimeksi synkronoitu palvelimillemme. Muista, että lataustehtävät voivat kestää jonkin aikaa, ja edistyminen julkaistaan ajoittain edellisellä näytöllä. Teemme kovasti töitä tarjotaksemme saumattoman kokemuksen. Jos mahdollista, ota meihin yhteyttä osoitteeseen support@bookplayer.app ja anna kuvakaappaus tästä näytöstä. Kiitos!
fr: Si une tâche de synchronisation est bloquée et ne s'efface pas après avoir eu une connexion Internet active, vous pouvez vous déconnecter et vous connecter pour effacer les tâches en cours. Cela ramènera votre bibliothèque au dernier état synchronisé avec nos serveurs. Gardez à l'esprit que les tâches de téléchargement peuvent prendre un certain temps et que la progression sera périodiquement affichée sur l'écran précédent. Nous travaillons dur pour fournir une expérience transparente, si possible, veuillez nous contacter à support@bookplayer.app avec une capture d'écran de cet écran. Merci!
hu: Ha van egy szinkronizálási feladat, amely elakadt, és nem törlődik az aktív internetkapcsolat megléte után, kijelentkezhet és bejelentkezhet az aktuális feladatok törléséhez. Ezzel visszaállítja a könyvtárát a szervereinkkel legutóbb szinkronizált állapotba. Ne feledje, hogy a feltöltési feladatok eltarthatnak egy ideig, és az előrehaladás rendszeresen megjelenik az előző képernyőn. Keményen dolgozunk a zökkenőmentes élmény biztosítása érdekében, ha lehetséges, kérjük, írjon nekünk a support@bookplayer.app címre, és küldjön képernyőképet erről a képernyőről. Kösz!
it: Se c'è un'attività di sincronizzazione che è bloccata e non si cancella dopo avere una connessione Internet attiva, puoi disconnetterti e accedere per cancellare le attività correnti. Questo ripristinerà la tua libreria all'ultimo stato sincronizzato con i nostri server. Tieni presente che le attività di caricamento possono richiedere del tempo e l'avanzamento verrà periodicamente pubblicato nella schermata precedente. Stiamo lavorando sodo per fornire un'esperienza senza soluzione di continuità, se possibile, contattaci all'indirizzo support@bookplayer.app con uno screenshot di questa schermata. Grazie!
ja: インターネット接続が有効な状態で同期タスクが停止し、クリアされない場合は、ログアウトしてサインインし直すことで現在のタスクをクリアすることができます。これにより、ライブラリはサーバと前回同期したときの状態に戻ります。 アップロードタスクには時間がかかることがあり、進捗状況は前の画面に定期的に表示されます。 私たちはスムーズな体験を提供するために努力しています。可能であれば、この画面のスクリーンショットを support@bookplayer.app までご連絡ください。ありがとうございます!
nb: Hvis det er en synkroniseringsoppgave som har stoppet opp og ikke forsvinner når du har en aktiv internettforbindelse, så kan du logge inn og ut igjen for å fjerne disse fra pågående oppgaver. Dette vil tilbakestille biblioteket ditt til siste tilstanden som har blitt synkronisert med våre servere. Vær obs på at opplastingsoppgaver kan ta noe tid, og at fremdriften vil periodisk bli oppdatert på det forrige skjermbildet. Vi jobber hardt for å gi deg en sømløs opplevelse. Hvis mulig, kontakt oss på support@bookplayer.app med et skjermbilde av denne skjermen. Tusen takk!
nl: Als er een synchronisatietaak is vastgelopen en niet wordt gewist na een actieve internetverbinding, kunt u uitloggen en inloggen om de huidige taken te wissen. Hierdoor wordt uw bibliotheek teruggezet naar de laatste staat die is gesynchroniseerd met onze servers. Houd er rekening mee dat het uploaden van taken enige tijd kan duren en dat de voortgang regelmatig op het vorige scherm wordt weergegeven. We werken er hard aan om een naadloze ervaring te bieden, neem indien mogelijk contact met ons op via support@bookplayer.app met een screenshot van dit scherm. Bedankt!
pl: Jeśli jakieś zadanie synchronizacji utknęło i nie jest usuwane po aktywnym połączeniu internetowym, możesz się wylogować i zalogować, aby usunąć bieżące zadania. Spowoduje to przywrócenie Twojej biblioteki do ostatniego stanu zsynchronizowanego z naszymi serwerami. Pamiętaj, że zadania przesyłania mogą zająć trochę czasu, a postęp będzie okresowo publikowany na poprzednim ekranie. Ciężko pracujemy nad zapewnieniem bezproblemowego działania, jeśli to możliwe, skontaktuj się z nami pod adresem support@bookplayer.app, przesyłając zrzut ekranu tego ekranu. Dzięki!
pt_pt: Se houver uma tarefa de sincronização que está bloquada e não é eliminada após uma ligação activa à Internet, você pode fazer logout e login novamente para limpar as tarefas actuais. Isso irá repor a sua biblioteca para o último estado sincronizado com nossos servidores. Tenha em atenção de que as tarefas de upload poderão levar algum tempo e o progresso será notificado periodicamente no ecrã anterior. Estamos a trabalhar arduosamente para fornecer uma experiência sem interrupções, se possível, entre em contato connosco em support@bookplayer.app com uma captura deste ecrã. Obrigado!
ro: Dacă există o sarcină de sincronizare care este blocată și nu se șterge după ce aveți o conexiune la internet activă, vă puteți deconecta și vă puteți conecta pentru a șterge sarcinile curente. Aceasta vă va reveni biblioteca la ultima stare sincronizată cu serverele noastre. Rețineți că sarcinile de încărcare pot dura ceva timp, iar progresul va fi publicat periodic pe ecranul anterior. Lucrăm din greu pentru a oferi o experiență perfectă, dacă este posibil, vă rugăm să ne contactați la support@bookplayer.app cu o captură de ecran a acestui ecran. Mulțumiri!
ru: Если есть задача синхронизации, которая зависла и не очищается после активного подключения к Интернету, вы можете выйти из системы и войти в систему, чтобы очистить текущие задачи. Это вернет вашу библиотеку в последнее состояние, синхронизированное с нашими серверами. Имейте в виду, что загрузка задач может занять некоторое время, а прогресс будет периодически отображаться на предыдущем экране. Мы прилагаем все усилия, чтобы обеспечить бесперебойную работу. Если возможно, свяжитесь с нами по адресу support@bookplayer.app и приложите скриншот этого экрана. Спасибо!
sk_sk: Ak je synchronizačná úloha zaseknutá a nevymaže sa ani po aktívnom pripojení na internet, môžete sa odhlásiť a prihlásiť, aby ste vymazali aktuálne úlohy. Tým sa vaša knižnica vráti do posledného stavu synchronizovaného s našimi servermi. Majte na pamäti, že úlohy nahrávania môžu chvíľu trvať a priebeh sa bude pravidelne zobrazovať na predchádzajúcej obrazovke. Usilovne pracujeme na poskytovaní bezproblémového zážitku, ak je to možné, kontaktujte nás na adrese support@bookplayer.app so snímkou obrazovky tejto obrazovky. Vďaka!
sv: Om det finns en synkroniseringsuppgift som har fastnat och inte rensas ut efter att ha en aktiv internetanslutning, kan du logga ut och logga in för att rensa bort de aktuella uppgifterna. Detta kommer att återställa ditt bibliotek till det senast synkroniserade tillståndet med våra servrar. Tänk på att uppladdningsuppgifter kan ta lite tid, och framstegen kommer att publiceras med jämna mellanrum på föregående skärm. Vi arbetar hårt på att ge en sömlös upplevelse, om möjligt, kontakta oss på support@bookplayer.app med en skärmdump av den här skärmen. Tack!
tr: Etkin bir internet bağlantısına sahip olduktan sonra takılıp kalmayan bir eşitleme görevi varsa, mevcut görevleri temizlemek için oturumu kapatıp oturum açabilirsiniz. Bu, kitaplığınızı sunucularımızla senkronize edilen son duruma geri döndürür. Yükleme görevlerinin biraz zaman alabileceğini ve ilerlemenin periyodik olarak önceki ekranda yayınlanacağını unutmayın. Kusursuz bir deneyim sağlamak için çok çalışıyoruz, mümkünse lütfen bu ekranın ekran görüntüsüyle birlikte support@bookplayer.app adresinden bizimle iletişime geçin. Teşekkürler!
uk: Якщо є завдання синхронізації, яке застрягло та не виконується після активного підключення до Інтернету, ви можете вийти та ввійти, щоб очистити поточні завдання. Це поверне вашу бібліотеку до останнього стану, синхронізованого з нашими серверами. Майте на увазі, що завдання із завантаження можуть зайняти деякий час, і прогрес буде періодично публікуватися на попередньому екрані. Ми докладаємо всіх зусиль, щоб забезпечити безперебійну роботу, якщо це можливо, зв’яжіться з нами за адресою support@bookplayer.app і надішліть знімок екрана цього екрана. Дякую!
zh_hans: 如果有一个同步任务卡住并且在有活动的互联网连接后没有清除，您可以注销并登录以清除当前任务。这会将您的图书馆恢复到同步到我们服务器的最后状态。 请记住，上传任务可能需要一些时间，并且进度会定期发布在上一个屏幕上。 我们正在努力提供无缝体验，如果可能的话，请通过 support@bookplayer.app 与我们联系并提供此屏幕的屏幕截图。谢谢！

# sort_by_size_title
source: Size
ar: حجم
ca: Mida
cs: Velikost
da: Størrelse
de: Größe
el: Μέγεθος
es: Tamaño
fi: Koko
fr: Taille
hu: Méret
it: Misurare
ja: サイズ
nb: Størrelse
nl: Maat
pl: Rozmiar
pt_pt: Tamanho
ro: Mărime
ru: Размер
sk_sk: veľkosti
sv: Storlek
tr: Boyut
uk: Розмір
zh_hans: 尺寸

# settings_storage_sync_deleted_description
source: Files removed (sync operations)
ar: تمت إزالة الملفات (عمليات المزامنة)
ca: Fitxers eliminats (operacions de sincronització)
cs: Soubory byly odstraněny (operace synchronizace)
da: Filer fjernet (synkroniseringshandlinger)
de: Entfernte Dateien (Synchronisierungsvorgänge)
el: Τα αρχεία καταργήθηκαν (λειτουργίες συγχρονισμού)
es: Archivos eliminados (operaciones de sincronización)
fi: Tiedostot poistettu (synkronointi)
fr: Fichiers supprimés (opérations de synchronisation)
hu: Fájlok eltávolítva (szinkronizálási műveletek)
it: File rimossi (operazioni di sincronizzazione)
ja: 削除されたファイル（同期操作）
nb: Filer fjernet (synkronisering)
nl: Bestanden verwijderd (synchronisatiebewerkingen)
pl: Usunięte pliki (operacje synchronizacji)
pt_pt: Ficheiros removidos (operações de sincronização)
ro: Fișierele eliminate (operații de sincronizare)
ru: Файлы удалены (синхронизация)
sk_sk: Súbory boli odstránené (operácia synchronizácie)
sv: Filer borttagna (synkroniseringsåtgärder)
tr: Kaldırılan dosyalar (senkronizasyon işlemleri)
uk: Видалені файли (операції синхронізації)
zh_hans: 文件已删除（同步操作）

# storage_sync_deleted_recover_description
source: You can import back your local books and folders if they were deleted by a sync operation. This will move all of them back to the documents folder, triggering the import process. If folders are involved, this could mean that the originals are still in the library, and some renaming will have to take place, sorry about this inconvenience
ar: يمكنك استيراد الكتب والمجلدات المحلية مرة أخرى إذا تم حذفها من خلال عملية مزامنة. سيؤدي هذا إلى نقلهم جميعًا مرة أخرى إلى مجلد المستندات ، مما يؤدي إلى بدء عملية الاستيراد. إذا كانت المجلدات متضمنة ، فقد يعني هذا أن النسخ الأصلية لا تزال في المكتبة ، وسيتعين إجراء بعض عمليات إعادة التسمية ، نأسف على هذا الإزعاج
ca: Podeu tornar a importar els vostres llibres i carpetes locals si s'han suprimit mitjançant una operació de sincronització. Això els traslladarà tots a la carpeta de documents, activant el procés d'importació. Si hi ha carpetes implicades, això podria significar que els originals encara es troben a la biblioteca i s'haurà de canviar el nom, disculpeu les molèsties.
cs: Místní knihy a složky můžete importovat zpět, pokud byly odstraněny operací synchronizace. Tím se všechny přesunou zpět do složky dokumentů a spustí se proces importu. Pokud se jedná o složky, mohlo by to znamenat, že originály jsou stále v knihovně a bude nutné provést nějaké přejmenování, omlouváme se za tuto nepříjemnost
da: Du kan importere dine lokale bøger og mapper tilbage, hvis de blev slettet ved en synkroniseringshandling. Dette vil flytte dem alle tilbage til dokumentmappen, hvilket udløser importprocessen. Hvis mapper er involveret, kan det betyde, at originalerne stadig er i biblioteket, og der skal foretages noget omdøbning, beklager ulejligheden
de: Sie können Ihre lokalen Bücher und Ordner wieder importieren, wenn sie durch einen Synchronisierungsvorgang gelöscht wurden. Dadurch werden alle Dateien zurück in den Dokumentenordner verschoben und der Importvorgang ausgelöst. Wenn es sich um Ordner handelt, kann dies bedeuten, dass sich die Originale noch in der Bibliothek befinden und einige Umbenennungen vorgenommen werden müssen. Bitte entschuldigen Sie die Unannehmlichkeiten
el: Μπορείτε να εισαγάγετε πίσω τα τοπικά βιβλία και φακέλους σας, εάν έχουν διαγραφεί από μια λειτουργία συγχρονισμού. Αυτό θα τα μετακινήσει όλα πίσω στο φάκελο εγγράφων, ενεργοποιώντας τη διαδικασία εισαγωγής. Εάν εμπλέκονται φάκελοι, αυτό μπορεί να σημαίνει ότι τα πρωτότυπα εξακολουθούν να βρίσκονται στη βιβλιοθήκη και θα πρέπει να γίνει κάποια μετονομασία, συγνώμη για αυτήν την ταλαιπωρία
es: Puede volver a importar sus libros y carpetas locales si fueron eliminados por una operación de sincronización. Esto los moverá a todos a la carpeta de documentos, lo que desencadenará el proceso de importación. Si hay carpetas involucradas, esto podría significar que los originales todavía están en la biblioteca, y se tendrá que cambiar el nombre, disculpe las molestias.
fi: Voit tuoda takaisin paikalliset kirjasi ja kansiosi, jos ne on poistettu synkronointitoiminnolla. Tämä siirtää ne kaikki takaisin asiakirjakansioon ja käynnistää tuontiprosessin. Jos kyseessä on kansioita, tämä voi tarkoittaa, että alkuperäiset ovat edelleen kirjastossa ja joudutaan nimeämään uudelleen, pahoittelut tästä vaivasta
fr: Vous pouvez réimporter vos livres et dossiers locaux s'ils ont été supprimés par une opération de synchronisation. Cela les ramènera tous dans le dossier des documents, déclenchant le processus d'importation. Si des dossiers sont impliqués, cela pourrait signifier que les originaux sont toujours dans la bibliothèque, et un changement de nom devra avoir lieu, désolé pour ce désagrément
hu: Visszaimportálhatja a helyi könyveket és mappákat, ha szinkronizálási művelettel törölték őket. Ezzel mindegyik visszakerül a dokumentumok mappába, elindítva az importálási folyamatot. Ha mappákról van szó, ez azt jelentheti, hogy az eredetiek még mindig a könyvtárban vannak, és át kell nevezni, elnézést a kellemetlenségért
it: Puoi reimportare i libri e le cartelle locali se sono stati eliminati da un'operazione di sincronizzazione. Questo li riporterà tutti nella cartella dei documenti, attivando il processo di importazione. Se sono coinvolte le cartelle, ciò potrebbe significare che gli originali sono ancora nella libreria e sarà necessario rinominarli, ci scusiamo per l'inconveniente
ja: ローカルのブックやフォルダが同期操作によって削除された場合、それらを読み込みし直すことができます。これにより、すべてのブックやフォルダが“書類”フォルダに戻され、読み込み処理が開始されます。フォルダが含まれている場合、オリジナルがライブラリに残っている可能性があり、名称変更が必要になります。
nb: Du kan reimportere dine lokale bøker og mapper hvis de har blitt slettet av en synkroniseringsoperasjon. Dette vil flytte de tilbake til dokumenter mappen og dermed starte import prosessen. Hvis du bruker mapper kan du oppleve at originalene fremdeles er i biblioteket og at du må navngi disse på nytt, beklager ulempen.
nl: U kunt uw lokale boeken en mappen terug importeren als ze zijn verwijderd door een synchronisatiebewerking. Hierdoor worden ze allemaal terugverplaatst naar de documentenmap, waardoor het importproces wordt geactiveerd. Als er mappen bij betrokken zijn, kan dit betekenen dat de originelen zich nog in de bibliotheek bevinden en dat er een aantal hernoemingen moeten plaatsvinden. Excuses voor dit ongemak
pl: Możesz zaimportować z powrotem swoje lokalne książki i foldery, jeśli zostały usunięte podczas operacji synchronizacji. Spowoduje to przeniesienie ich wszystkich z powrotem do folderu dokumentów, uruchamiając proces importowania. Jeśli w grę wchodzą foldery, może to oznaczać, że oryginały nadal znajdują się w bibliotece i konieczna będzie zmiana nazwy. Przepraszamy za tę niedogodność
pt_pt: Você pode importar novamente os seus livros e pastas locais se eles foram apagados numa operação de sincronização. Isso moverá a todos de volta para a pasta de documentos, accionando o processo de importação. Se existirem pastas envolvidas, isto poderá significar que os originais ainda estão na biblioteca e será necessária alguma renomeação, pedimos desculpa pelo inconveniente
ro: Puteți importa înapoi cărțile și folderele locale dacă au fost șterse printr-o operație de sincronizare. Acest lucru le va muta pe toate înapoi în folderul documente, declanșând procesul de import. Dacă sunt implicate foldere, aceasta ar putea însemna că originalele sunt încă în bibliotecă și va trebui să aibă loc o redenumire, scuze pentru acest inconvenient.
ru: Вы можете импортировать обратно свои локальные книги и папки, если они были удалены операцией синхронизации. Это переместит их все обратно в папку документов, запустив процесс импорта. Если задействованы папки, это может означать, что оригиналы все еще находятся в библиотеке, и потребуется некоторое переименование, извините за это неудобство.
sk_sk: Lokálne knihy a priečinky môžete importovať späť, ak boli odstránené operáciou synchronizácie. Týmto sa presunie všetko späť do priečinka dokumentov, čím sa spustí proces importu. Ak ide o priečinky, môže to znamenať, že originály sú stále v knižnici a bude potrebné niektoré premenovať, ospravedlňujeme sa za túto nepríjemnosť.
sv: Du kan importera tillbaka dina lokala böcker och mappar om de raderades av en synkroniseringsåtgärd. Detta flyttar alla tillbaka till dokumentmappen, vilket utlöser importprocessen. Om mappar är inblandade kan detta betyda att originalen fortfarande finns i biblioteket, och visst namnbyte måste ske, ber om ursäkt för detta besvär
tr: Yerel kitaplarınızı ve klasörlerinizi bir eşitleme işlemiyle silinmişlerse geri alabilirsiniz. Bu, hepsini içe aktarma işlemini tetikleyerek belgeler klasörüne geri taşıyacaktır. Klasörler söz konusuysa bu, orijinallerin hâlâ kitaplıkta olduğu ve bazı yeniden adlandırma işlemlerinin yapılması gerekeceği anlamına gelebilir, bu rahatsızlıktan dolayı özür dileriz
uk: Ви можете імпортувати свої локальні книги та папки, якщо їх було видалено під час операції синхронізації. Це перемістить усі їх назад до папки документів, запустивши процес імпорту. Якщо задіяні папки, це може означати, що оригінали все ще знаходяться в бібліотеці, і потрібно буде перейменувати їх, вибачте за незручності
zh_hans: 如果同步操作删除了本地书籍和文件夹，您可以将其导回。这会将它们全部移回文档文件夹，从而触发导入过程。如果涉及文件夹，这可能意味着原始文件仍在库中，并且必须进行一些重命名，对于由此带来的不便，我们深表歉意
