Repository: TortugaPower/BookPlayer
Catalog: BookPlayer/*.lproj/Localizable.strings
Languages: ar, ca, cs, da, de, el, es, fi, fr, hu, it, ja, nb, nl, pl, pt_pt, ro, ru, sk_sk, sv, tr, uk, zh_hans

# library_title
source: Library
ar: المكتبة
ca: Biblioteca
cs: Knihovna
da: Bibliotek
de: Bibliothek
el: Βιβλιοθήκη
es: Biblioteca
fi: Kirjasto
fr: Bibliothèque
hu: Főkönyvtár
it: Libreria
ja: ライブラリ
nb: Bibliotek
nl: Bibliotheek
pl: Biblioteka
pt_pt: Biblioteca
ro: Bibliotecă
ru: Библиотека
sk_sk: Knižnica
sv: Bibliotek
tr: Kitaplık
uk: Бібліотека
zh_hans: 有声书库

# settings_button
source: Settings
ar: الإعدادات
ca: Configuració
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Ajustes
fi: Asetukset
fr: Réglages
hu: Beállítások
it: Impostazioni
ja: 設定
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt_pt: Definições
ro: Setări
ru: Настройки
sk_sk: Nastavenia
sv: Inställningar
tr: Ayarlar
uk: Налаштування
zh_hans: 设置

# settings_title
source: Settings
ar: الإعدادات
ca: Configuració
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Ajustes
fi: Asetukset
fr: Réglages
hu: Beállítások
it: Impostazioni
ja: 設定
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt_pt: Definições
ro: Setări
ru: Настройки
sk_sk: Nastavenia
sv: Inställningar
tr: Ayarlar
uk: Налаштування
zh_hans: 设置

# settings_autoplay_title
source: AutoPlay Library
ar: التشغيل التلقائي في المكتبة
ca: Reprodueix automàticament la biblioteca
cs: Knihovna automatického přehrávání
da: AutoPlay Bibliotek
de: Kontinuierliche Wiedergabe
el: Αυτόματη αναπαραγωγή βιβλιοθήκης
es: Reproducción Automática de la Biblioteca
fi: Kirjaston automaattitoisto
fr: Lecture auto. de la Bibliothèque
hu: Könyvtárak automatikus lejátszása
it: Riproduci Automaticamente la Libreria
ja: ライブラリの自動再生
nb: AutoAvspill Bibliotek
nl: AutoPlay-bibliotheek
pl: Automatyczne odtwarzanie Biblioteki
pt_pt: Reproduzir automaticamente a Biblioteca
ro: Bibliotecă redare automată
ru: Автовоспроизведение библиотеки
sk_sk: Knižnica automatického prehrávania
sv: Automatisk Uppspelning
tr: Kitaplığı Otomatik Oynat
uk: Автовідтворення бібліотеки
zh_hans: 自动播放有声书库

# settings_autoplay_description
source: After finishing an audiobook, playback will resume with all items in the library, including items in folders.
ar: عند االإنتهاء من كتاب صوتي، سيتم تشغيل العناصر التالية الموجودة داخل المكتبة، بما في ذلك محتويات المجلدات.
ca: Després d'acabar un audiollibre, la reproducció es reprendrà amb tots els elements de la biblioteca, inclosos els de les carpetes.
cs: Po dokončení audioknihy se přehrávání obnoví se všemi položkami v knihovně, včetně položek ve složkách.
da: Når du har afsluttet en lydbog, genoptages afspilningen med alle elementer i biblioteket, inklusive elementer i mapper.
de: Nach Beendigung eines Hörbuchs wird die Wiedergabe mit allen Elementen in der Bibliothek fortgesetzt, einschließlich Elementen in Ordnern.
el: Μετά την ολοκλήρωση ενός ηχητικού βιβλίου, η αναπαραγωγή θα συνεχιστεί με όλα τα στοιχεία στη βιβλιοθήκη, συμπεριλαμβανομένων των στοιχείων σε φακέλους.
es: Después de terminar un audiolibro, la reproducción se reanudará con todos los elementos de la biblioteca, incluidos los elementos de las carpetas.
fi: Kun äänikirja on valmis, toisto jatkuu kaikilla kirjaston kohteilla, mukaan lukien kansioissa olevat kohteet.
fr: Après avoir terminé un livre audio, la lecture reprendra avec tous les éléments de la bibliothèque, y compris les éléments des dossiers.
hu: A hangoskönyv befejezése után a lejátszás folytatódik a könyvtár összes elemével, beleértve a mappákban lévő elemeket is
it: Dopo aver terminato un audiolibro, la riproduzione riprenderà con tutti gli elementi nella libreria, inclusi gli elementi nelle cartelle.
ja: オーディオブックが再生済みになると、フォルダ内の項目も含むライブラリ内のすべての項目で再生が再開されます。
nb: Når du er ferdig med en lydbok, fortsetter avspillingen med alle elementer i biblioteket, inkludert elementer i mapper.
nl: Nadat een audioboek is voltooid, wordt het afspelen hervat met alle items in de bibliotheek, inclusief items in mappen.
pl: Po ukończeniu książki audio odtwarzanie zostanie wznowione ze wszystkimi elementami w bibliotece, w tym elementami w folderach.
pt_pt: Ao terminar um audiolivro, a reprodução continuará com todos os itens na biblioteca, incluindo itens nas pastas.
ro: După terminarea unei cărți audio, redarea se va relua cu toate elementele din bibliotecă, inclusiv cele din foldere.
ru: После завершения аудиокниги воспроизведение возобновится со всеми элементами в библиотеке, включая файлы в папках.
sk_sk: Po dokončení knihy sa prehrávanie obnoví so všetkými položkami v knižnici vrátane položiek v priečinkoch.
sv: När du har avslutat en ljudbok kommer uppspelningen att återupptas med alla objekt i biblioteket, inklusive objekt i mappar.
tr: Bir sesli kitabı bitirdikten sonra, klasörlerdeki öğeler de dahil olmak üzere kitaplıktaki tüm öğelerle oynatma devam edecektir.
uk: Після завершення аудіокниги відтворення відновиться з усіма елементами в бібліотеці, включно з елементами в теках.
zh_hans: 完成有声读物后，将继续播放库中的所有项目，包括文件夹中的项目。

# settings_smartrewind_title
source: Smart Rewind
ar: التأخير الذكي
ca: Rebobinat intel·ligent
cs: Chytré přetáčení
da: Smart Tilbagespolning
de: Intelligentes Zurückspulen
el: Εξυπνη Επαναφορά
es: Rebobinado Inteligente
fi: Älykäs taaksepäinkelaus
fr: Rembobinage intelligent
hu: Okos visszatekerés
it: Riavvolgimento intelligente
ja: スマート早戻し
nb: Smart tilbakespoling
nl: Slim terugspoelen
pl: Inteligentne Cofanie
pt_pt: Rebobinagem Inteligente
ro: Derulare inteligentă înapoi
ru: Умная перемотка
sk_sk: Inteligentné pretáčanie
sv: Automatisk Tillbakaspolning
tr: Akıllı Geri Sarma
uk: Розумне відмотування
zh_hans: 智能倒带

# settings_smartrewind_description
source: Rewind 30 seconds after being paused for 10 minutes.
ar: التخطي للخلف تلقائيًا عند استئناف التشغيل. التخطي للخلف لفترة أطول كلما طالت مدة إيقاف التشغيل مؤقتًا، بحد أقصى %@.
ca: Salta automàticament enrere en reprendre la reproducció. Salta més enrere com més temps s'ha pausat la reproducció, fins a un màxim de %@.
cs: Po přerušení poslechu na 10 minut dojde k přetočení zpět o 30 sekund.
da: Spol 30 sekunder tilbage, efter at du har sat bogen på pause i 10 minutter.
de: 30 Sekunden zurückspulen, nachdem die Wiedergabe für 10 Minuten oder länger angehalten wurde.
el: Αυτόματη μετάβαση προς τα πίσω κατά τη συνέχιση της αναπαραγωγής. Μετάβαση προς τα πίσω περαιτέρω όταν έχει διακοπεί η μεγαλύτερη αναπαραγωγή, μέχρι το μέγιστο όριο των %@.
es: Retrocede 30 segundos después de estar en pausa durante 10 minutos.
fi: Kelaa taaksepäin 30 sekuntia 10 minuutin tauon jälkeen.
fr: Rembobine 30 secondes après avoir été mis en pause pendant 10 minutes.
hu: Tekerjen vissza 30 másodpercet, ha 10 percig szüneteltette
it: Riavvolgi 30 secondi dopo essere stato in pausa per 10 minuti.
ja: 再生を再開すると、自動的に巻き戻します。一時停止時間が長いほど、最大%@まで巻き戻されます。
nb: Spol tilbake 30 sekunder etter å vært pauset i 10 minutter.
nl: Spoel 30 seconden terug na 10 minuten pauze.
pl: Automatyczne przewijanie do tyłu po wznowieniu odtwarzania. Przewijanie do tyłu jest tym dłuższe, im dłużej odtwarzanie jest wstrzymane, do maksymalnie %@.
pt_pt: Rebobinar 30 segundos após pausa de 10 minutos.
ro: Derulați 30 de secunde înapoi după ce a fost o pauza de 10 minute.
ru: Перемотка назад на 30 секунд после 10-минутного перерыва.
sk_sk: Po prerušení počúvania na 10 minút dôjde k pretočeniu späť o 30 sekúnd.
sv: Spola tillbaka 30 sekunder efter appen varit pausad i 10 minuter.
tr: 10 dakika duraklatıldıktan sonra 30 saniye geri sarın.
uk: Повернутись на 30 секунд назад після паузи на 10 хвилин.
zh_hans: 恢复播放时自动向后跳。播放暂停时间越长，向后跳的距离就越远，最多可达 %@。

# settings_boostvolume_title
source: Boost Volume
ar: زيادة مستوى الصوت
ca: Augmenta el volum
cs: Zvýšení hlasitosti
da: Boost lydstyrken
de: Lautstärke erhöhen
el: Ενίσχυση όγκου
es: Aumentar el volumen
fi: Lisää äänenvoimakkuutta
fr: Augmenter le volume
hu: Hangerő növelése
it: Aumenta il volume massimo
ja: 音量をブースト
nb: Boost volumet
pl: Zwiększ głośność
pt_pt: Aumentar volume
ro: Creșterea volumului
ru: Увеличить громкость
sk_sk: Zvýšenie hlasitosti
sv: Öka volymen
tr: Sesi Güçlendir
uk: Збільшити гучність
zh_hans: 提高音量

# settings_boostvolume_description
source: Doubles the volume. Use with caution and care for your hearing.
ar: ضاعف مستوى الصوت. استخدم بحذر وعناية.
ca: Dobla el volum. Feu servir amb precaució i cura de la vostra audició.
cs: Zdvojnásobí hlasitost přehrávání. Používejte opatrně a chraňete svůj sluch.
da: Fordobler lydstyrken. Anvend med forsigtighed og omtanke for din hørelse.
de: Verdoppelt die Lautstärke. Bitte nur mit Vorsicht verwenden. Dein Gehör ist unersetzlich!
el: Διπλασιάζει την ένταση. Χρησιμοποιήστε με προσοχή και φροντίστε την ακοή σας.
es: Dobla el volumen. Usar con precaución y cuida de tu oído.
fi: Kaksinkertaistaa äänenvoimakkuuden. Käytä varoen ja huolehdi kuulostasi.
fr: Double le volume. Utilisez avec prudence et faites attention à votre audition.
hu: Megduplázza a hangerőt. Óvatosan és körültekintően használja hallásának védelme érdekében
it: Raddoppia il volume. Usa con cautela e fai attenzione al tuo udito.
ja: 音量を2倍にします。 聴覚に配慮し、注意して使用してください。
nb: Dobler volumet. Bruk med forsiktighet og ta vare på hørselen din.
nl: Verdubbelt het volume. Wees voorzichtig en zorg voor uw gehoor.
pl: Podwaja głośność. Używaj z rozwagą i troską o swój słuch.
pt_pt: Duplicar o volume. Use com precaução e tenha cuidado com sua audição.
ro: Dublează volumul. Utilizați cu prudență și grijă pentru auzul dvs.
ru: Удваивает громкость. Используйте с осторожностью и заботой о вашем слухе.
sk_sk: Zdvojnásobí hlasitosť prehrávania. Používajte opatrne a chráňte si svoj sluch.
sv: Dubblar volymen. Använd med försiktighet och omsorg för din hörsel.
tr: Sesi iki katına çıkarır. İşitme duyunuz için dikkat edin ve dikkatli kullanın.
uk: Подвоює гучність. Використовуйте обережно та дбайте про свій слух.
zh_hans: 将音量加倍。 请谨慎使用并避免影响听力。

# settings_globalspeed_title
source: Global Speed Control
ar: التحكم بالسرعة الافتراضية لجميع الكتب
ca: Control global de velocitat
cs: Nastavení rychlosti přehrávání
da: Global hastighedskontrol
de: Abspielgeschwindigkeit übergreifend festlegen
el: Παγκόσμιος έλεγχος ταχύτητας
es: Velocidad Global
fi: Yleinen nopeudenhallinta
fr: Contrôle de la vitesse globale
hu: Globális sebességszabályozás
it: Controllo globale della velocità
ja: 再生速度の共通設定
nb: Global hastighetskontroll
nl: Globale snelheidsregeling
pl: Globalna Kontrola Prędkości
pt_pt: Controlo da Velocidade Global
ro: Controlul global al vitezei
ru: Глобальное управление скоростью
sk_sk: Globálne ovládanie rýchlosti
sv: Global Uppspelningshastighet
tr: Evrensel Hız Kontrolü
uk: Глобальний контроль швидкості
zh_hans: 全局播放速度

# settings_globalspeed_description
source: Set speed across all books.
ar: تعيين السرعة على جميع الكتب.
ca: Estableix velocitat en tots els llibres.
cs: Nastavit rychlost přehrávání pro všechny audioknihy.
da: Indstil hastighed på tværs af alle bøger.
de: Jedes Buch wird mit der gleichen Geschwindigkeit abgespielt.
el: Ρυθμίστε την ταχύτητα σε όλα τα βιβλία.
es: Establece la velocidad para todos los libros.
fi: Aseta nopeus kaikille kirjoille.
fr: Applique la vitesse sur tous les livres.
hu: Sebesség beállítása az összes könyvben
it: Imposta velocità per tutti i libri.
ja: すべてのブックに速度を設定します。
nb: Angi hastighet for alle bøker.
nl: Stel snelheid in voor alle boeken.
pl: Ustaw prędkość dla wszystkich książek.
pt_pt: Definição da velocidade para todos os livros.
ro: Setați viteza în toate cărțile.
ru: Установите скорость для всех книг.
sk_sk: Nastaví rýchlosť prehrávania pre všetky knihy.
sv: Ange uppspelningshastighet för alla böcker.
tr: Tüm kitaplarda hızı ayarlayın.
uk: Встановити швидкість для всіх книг.
zh_hans: 在所有有声书中使用同一播放速度。

# settings_autolock_title
source: Disable Autolock
ar: تعطيل القفل التلقائي
ca: Desactiva el bloqueig automàtic
cs: Zakázat automatické uzamčení
da: Deaktiver autolås
de: Bildschirmsperre verhindern
el: Απενεργοποιήστε το αυτόματο κλείδωμα
es: Desactivar el bloqueo automático
fi: Poista automaattinen lukitus käytöstä
fr: Désactiver le verrouillage auto.
hu: Automatikus zárolás tiltása
it: Disattiva il blocco automatico
ja: 自動ロックを無効にする
nb: Deaktiver autolås
nl: Autolock uitschakelen
pl: Wyłącz Autolock
pt_pt: Desativar Bloqueio Automático
ro: Dezactivează Autolock
ru: Отключить автоблокировку
sk_sk: Zakázať automatické uzamknutie
sv: Avaktivera Automatisk Låsning
tr: Otomatik Kilidi Devre Dışı Bırak
uk: Вимкнути автоблокування
zh_hans: 禁用自动锁定

# settings_autolock_description
source: Prevent the device from locking when on the Player screen.
ar: منع قفل الجهاز عند فتح شاشة المشغل
ca: Eviteu que el dispositiu es bloquegi quan estigui a la pantalla del reproductor.
cs: Zabránit uzamčení zařízení při zobrazení Přehrávače.
da: Undgå at enheden låser når afspilleren er i brug.
de: Verhindern, dass das Gerät gesperrt wird, wenn der Wiedergabebildschirm aktiv ist.
el: Αποτρέψτε το κλείδωμα της συσκευής όταν βρίσκεται στην οθόνη του προγράμματος αναπαραγωγής.
es: Evita que el dispositivo se bloquee cuando está en la pantalla del Reproductor.
fi: Estä laitteen lukittuminen Soitin-näyssä
fr: Empêche l'appareil de se verrouiller en étant sur l'écran du Lecteur.
hu: A készülék a lejátszó képernyőn nem záródik le
it: Impedisci il blocco del dispositivo quando ci si trova sulla schermata del lettore.
ja: プレーヤー画面上でデバイスがロックされないようにします。
nb: Hindre at enheten låses når den viser spillerskjermen.
nl: Voorkom dat het apparaat vergrendelt wanneer het zich op het spelerscherm bevindt.
pl: Zapobiegaj blokowaniu urządzenia na ekranie odtwarzacza.
pt_pt: Prevenir o bloqueio do dispositivo quando estiver no ecrã de reprodução.
ro: Împiedicați blocarea dispozitivului pe ecranul Playerului.
ru: Запретить блокировку устройства на экране плеера.
sk_sk: Zabráni uzamknutiu zariadenia pri zobrazení Prehrávača.
sv: Förhindra att enheten låses när du är på spelarens skärmsida.
tr: Oynatıcı ekranındayken cihazın kilitlenmesini önleyin.
uk: Запобігати блокуванню пристрою при відкритому програвачі.
zh_hans: 播放时防止锁定。

# settings_siri_lastplayed_title
source: Last played book
ar: آخر كتاب تم تشغيله
ca: Últim llibre reproduït
cs: Naposledy přehrávaná audiokniha
da: Senest afspillede bog
de: Zuletzt gespieltes Buch fortsetzen
el: Το βιβλίο που παίχτηκε τελευταία
es: Último libro escuchado
fi: Viimeksi kuunneltu kirja
fr: Dernier livre lu
hu: A legutóbb lejátszott könyv
it: Ultimo libro riprodotto
ja: 前回再生していたブック
nb: Sist spilte bok
nl: Laatst afgespeelde boek
pl: Ostatnio odtwarzana książka
pt_pt: Último livro reproduzido
ro: Ultima carte redată
ru: Последняя воспроизведенная книга
sk_sk: Naposledy prehrávaná kniha
sv: Senast spelad bok
tr: En son oynatılan kitap
uk: Остання відтворена книга
zh_hans: 最后播放的书

# settings_siri_lastplayed_description
source: Use Siri to continue the last played book.
ar: استخدم Siri لمتابعة آخر كتاب تم تشغيله.
ca: Utilitza Siri per continuar amb l'últim llibre reproduït.
cs: Pro pokračování poslechu poslední audioknihy použijte Siri.
da: Brug Siri til at fortsætte den senest afspillede bog.
de: Verwende Siri, um das zuletzt gespielte Buch fortzusetzen.
el: Χρησιμοποιήστε το Siri για να συνεχίσετε το βιβλίο που έπαιξε τελευταία.
es: Usa Siri para continuar escuchando el último libro.
fi: Käytä Siriä jatkaaksesi viimeksi toistettua kirjaa.
fr: Utiliser Siri pour continuer le dernier livre lu.
hu: A Sirivel folytassa a legutóbb lejátszott könyvet
it: Usa Siri per continuare l'ultimo libro riprodotto.
ja: Siriを使って、前回再生していたブックを続きから再生します。
nb: Bruk Siri til å fortsette den sist spilte boken.
nl: Gebruik Siri om door te gaan met het laatst afgespeelde boek.
pl: Użyj Siri, aby kontynuować ostatnio odtwarzaną książkę.
pt_pt: Utilizar a Siri para continuar com o último livro reproduzido.
ro: Folosiți Siri pentru a continua ultima carte redată.
ru: Используйте Siri для продолжения последней прослушанной книги.
sk_sk: Pre pokračovanie v naposledy počúvanej knihy použite Siri.
sv: Be Siri fortsätta med den senast spelade boken.
tr: Son oynatılan kitaba devam etmek için Siri'yi kullanın.
uk: Використовувати Siri для продовження програвання останньої книги.
zh_hans: 使用 Siri 继续最后一本书。

# settings_skip_title
source: SKIP INTERVALS
ar: تخطي الفواصل الزمنية
ca: SALTAR INTERVALS
cs: Intervaly přetáčení
da: SPRING OVER-INTERVALLER
de: Tasten „Überspringen“
el: ΔΙΑΣΤΗΜΑΤΑ ΠΑΡΑΛΕΙΨΗΣ
es: INTERVALOS DE SALTO
fi: Skippaus intervallit
fr: INTERVALLES DE SAUT
hu: UGRÁSOK IDŐTARTAMA
it: SALTA INTERVALLI
ja: スキップの間隔
nb: HOPP OVER INTERVALLER
nl: INTERVAL OVERSLAAN
pl: POMIJANIE INTERWAŁÓW
pt_pt: SALTAR INTERVALOS
ro: SĂRIȚI INTERVALURILE
ru: ИНТЕРВАЛ ПЕРЕМОТКИ
sk_sk: PRETÁČANIE
sv: SNABBSPOLNING
tr: ATLAMA ARALIKLARI
uk: Інтервали перемотування
zh_hans: 跳过间隔

# settings_skip_rewind_title
source: Rewind
ar: التأخير
ca: Rebobinar
cs: Vrátit
da: Spol tilbage
de: Rückwärts
el: Πίσω
es: Retroceder
fi: Kelaa taaksepäin
fr: Rembobiner
hu: Visszatekerés
it: Riavvolgi
ja: 早戻し
nb: Spol tilbake
nl: Terugspoelen
pl: Cofnij
pt_pt: Rebobinar
ro: Derulare înapoi
ru: Назад
sk_sk: Dozadu
sv: Tillbaka
tr: Geri Sarma
uk: Назад
zh_hans: 倒带

# settings_skip_forward_title
source: Forward
ar: إلى الأمام
ca: Endavant
cs: Přetočit
da: Spol frem
de: Vorwärts
el: Προς τα εμπρός
es: Adelante
fi: Eteenpäin
fr: Avancer
hu: Előretekerés
it: Avanti
ja: 早送り
nb: Spol fremover
nl: Naar voren
pl: Do przodu
pt_pt: Avançar
ro: Înainte
ru: Вперёд
sk_sk: Dopredu
sv: Framåt
tr: İleri Sarma
uk: Вперед
zh_hans: 快进

# settings_skip_description
source: Adjust the amount skipped when using the buttons in the Player or Control Center.
ar: اضبط المدة التي يتم تخطيها عند استخدام الأزرار في المشغل أو مركز التحكم
ca: Ajusteu la quantitat que s'omet quan utilitzeu els botons del reproductor o del centre de control.
cs: Upravte časový interval, který přeskočíte při přetažení obalu alba nebo pomocí tlačítek v ovládacím centru.
da: Justér mængden der springes over, når du bruger knapperne i afspilleren eller i kontrolcenteret.
de: Stelle ein, wie viele Sekunden beim Tippen der Tasten zum Überspringen auf dem Wiedergabebildschirm oder im Kontrollzentrum ausgelassen werden sollen.
el: Προσαρμόστε το ποσό που παραλείπεται όταν χρησιμοποιείτε τα κουμπιά στο πρόγραμμα αναπαραγωγής ή στο Κέντρο ελέγχου.
es: Ajusta el tamaño del intervalo de tiempo omitido con cada salto
fi: Säädä skippauksen kokoa nappeja paineltaessa joko soittimessa tai Ohjauskeskuksessa.
fr: Ajuste le temps sauté lorsque sont utilisés les boutons dans le Lecteur ou le Centre de contrôle.
hu: A Lejátszó vagy a Vezérlőközpont gombok használatával előidézhető ugrások időtartamának beállítása
it: Regola l'importo saltato quando usi i pulsanti nel Lettore o nel Centro di Controllo.
ja: プレーヤーまたはコントロールセンターのボタンを使用する際にスキップする長さを調整します。
nb: Juster hvor mye som hoppes over når du bruker knappene i spilleren eller kontrollsenteret.
nl: Pas het bedrag aan dat wordt overgeslagen bij het gebruik van de knoppen in de speler of het controlecentrum.
pl: Dostosuj ilość pomijaną podczas używania przycisków w odtwarzaczu lub centrum sterowania.
pt_pt: Ajustar a quantidade saltada ao utilizar os botões no Player ou no Centro de Controle.
ro: Ajustați valoarea ignorată atunci când utilizați butoanele din Player sau Centrul de Control.
ru: Настройте шаг перемотки при использовании кнопок в плеере или Центре управления.
sk_sk: Úprava časového intervalu preskočenia pri použití tlačidiel v Prehrávači alebo Ovládacom centre.
sv: Justera tiden som hoppas över när du drar albumbilden eller använder knapparna i kontrollpanelen.
tr: Oynatıcı veya Kontrol Merkezi'ndeki düğmeleri kullanırken atlanan miktarı ayarlayın.
uk: Налаштування перемотування для кнопок плеєра або центру керування.
zh_hans: 在播放器或控制中间调整略过的时长。

# settings_support_title
source: SUPPORT
ar: الدعم
ca: SUPORT
cs: PODPORA
de: Hilfe
el: ΥΠΟΣΤΗΡΙΞΗ
es: SOPORTE
fi: TUKI
hu: TÁMOGATÁS
it: SUPPORTO
ja: サポート
nb: STØTTE
nl: STEUN
pl: WSPARCIE
pt_pt: AJUDA
ro: SUPORT
ru: ПОДДЕРЖКА
sk_sk: PODPORA
sv: HJÄLP
tr: DESTEK
uk: Підтримка
zh_hans: 支持

# settings_shortcuts_title
source: SHORTCUTS
ar: اختصارات
ca: DRECERES
el: ΣΥΝΤΟΜΕΥΣΕΙΣ
es: ATAJOS
hu: PARANCSOK
ja: ショートカット
pl: SKRÓTY
ru: ЯРЛЫКИ
zh_hans: 快捷方式

# settings_support_project_title
source: View project on Github
ar: عرض المشروع على Github
ca: Veure el projecte a Github
cs: Zobrazit projekt na Githubu
da: Se projektet på GitHub
de: Projekt auf GitHub ansehen
el: Δείτε το έργο στο Github
es: Ver proyecto en Github
fi: Katso projekti Githubissa
fr: Voir le projet sur Github
hu: Projekt megtekintése a Githubon
it: Visualizza il progetto su Github
ja: GitHubでプロジェクトを見る
nb: Se prosjektet på Github
nl: Bekijk project op Github
pl: Zobacz projekt na Github'ie
pt_pt: Ver o projecto no Github
ro: Vizualizați proiectul pe Github
ru: Посмотреть проект на Github
sk_sk: Zobraziť projekt na Githube
sv: Visa projektet på GitHub
tr: Projeyi Github'da görüntüle
uk: Переглянути проєкт на GitHub
zh_hans: 在 Github 上查看项目

# settings_support_project_description
source: Open new issues for your feature requests and errors
ar: أنشئ تذكرة جديدة لاقتراح ميزة أو الإبلاغ عن خطأ
ca: Obriu una incidència per a les vostres sol·licituds de noves funcions i errors
cs: Vytvořit hlášení chyb a požadavků na funkce
da: Opret sag for dine funktionsanmodninger og fejl
de: Erstelle neue GitHub Issues für Wünsche und Fehler
el: Ανοίξτε νέα θέματα για τα αιτήματα και τα λάθη σας για δυνατότητες
es: Abre nuevos tickets para informarnos de errores y peticiones
fi: Avaa uusia issueita ominaisuuspyynnöillesi ja virheille
fr: Ouvrez des tickets pour vos demandes de fonctionnalité et erreurs
hu: Új kéréseket nyithat funkcióigényekkel és felfedezett hibákkal kapcsolatban
it: Apri una nuova issue per richiedere funzionalità o segnalare errori
ja: 機能のリクエストやバグの報告は、新しいIssueとして登録してください。
nb: Åpne ny ticket å foreslå nye funksjoner eller rapportere feil
nl: Open nieuwe problemen voor uw functieverzoeken en fouten
pl: Otwórz nowe zgłoszenia dotyczące żądań nowych funkcji i błędów
pt_pt: Abrir novos problemas para os seus pedidos de funcionalidades e erros
ro: Deschideți noi probleme pentru solicitările și erorile dvs. de funcții
ru: Создайте новые записи с Вашими пожеланиями и замеченными ошибками
sk_sk: Vytvoriť nové hlásenie chyby alebo požiadavky na funkcie
sv: Registrera önskemål eller felrapport
tr: Özellik istekleriniz ve hatalar için yeni sorun açın
uk: Створити новий запит на новий функціонал або повідомити про помилку
zh_hans: 针对您的功能请求和错误与我们联系

# settings_support_email_title
source: Send us an email
ar: أرسل لنا بريداً إلكترونياً
ca: Envieu-nos un correu electrònic
cs: Pošlete nám e-mail
da: Send os en e-mail
de: Sende uns eine E-Mail
el: Στείλτε μας ένα email
es: Envíanos un correo
fi: Lähetä meille sähköpostia
fr: Envoyez-nous un courrier électronique
hu: E-mail küldése
it: Inviaci una e-mail
ja: メールを送信
nb: Send oss en e-post
nl: Stuur ons een e-mail
pl: Wyślij nam wiadomość e-mail
pt_pt: Enviar-nos um e-mail
ro: Trimite-ne un e-mail
ru: Отправить нам письмо
sk_sk: Pošlite nám e-mail
sv: Skicka e-post
tr: Bize bir e-posta gönder
uk: Напишіть нам
zh_hans: 向我们发送电子邮件

# settings_credits_title
source: Credits and Licenses
ar: الاعتمادات والتراخيص
ca: Crèdits i llicències
cs: Autoři a oprávnění
da: Anerkendelser og licenser
de: Danksagungen und Lizenzen
el: Πιστώσεις και Άδειες
es: Créditos y Licencias
fi: Krediitit ja lisenssit
fr: Crédits et Licences
hu: Stáblista és licencek
it: Crediti e Licenze
ja: クレジットとライセンス
nb: Bidrag og Lisenser
nl: Dankbetuigingen en licenties
pl: Autorzy i licencje
pt_pt: Créditos e Licenças
ro: Credite și licențe
ru: Благодарности и лицензии
sk_sk: Zásluhy a licencie
sv: Krediter och Licenser
tr: Katkıda Bulunanlar ve Lisanslar
uk: Подяки та ліцензії
zh_hans: 信用和许可证
