Repository: TortugaPower/BookPlayer
Catalog: BookPlayer/*.lproj/Localizable.strings
Languages: ar, ca, cs, da, de, el, es, fi, fr, hu, it, ja, nb, nl, pl, pt_pt, ro, ru, sk_sk, sv, tr, uk, zh_hans

# bookmark_created_title
source: Your bookmark has been saved at %@
ar: تم حفظ الإشارة المرجعية عند %@
ca: El vostre marcador s'ha desat a %@
cs: Vaše záložka byla uložena na %@
da: Bogmærket er gemt på %@
de: Das Lesezeichen wurde bei %@ angelegt.
el: Ο σελιδοδείκτης σας έχει αποθηκευτεί στο %@
es: Tu marcador se ha guardado en %@
fi: Kirjanmerkkisi on jätetty kohtaan %@
fr: Votre signet a été sauvegardé à %@
hu: Könyvjelző elmentve: %@
it: Il tuo segnalibro è stato salvato su %@
ja: %@ にブックマークが保存されました
nb: Bokmerket ditt er lagret til ved %@
nl: Uw bladwijzer is opgeslagen op %@
pl: Twoja zakładka została zapisana w %@
pt_pt: O seu marcador foi guardado em %@
ro: Marcajul dvs. a fost salvat la %@
ru: Ваша закладка сохранена в %@
sk_sk: Vaša záložka bola uložená v čase %@
sv: Bokmärket har sparats till %@
tr: Favoriniz %@ konumunda kaydedildi
uk: Вашу закладку збережено на %@
zh_hans: 书签已保存在%@

# bookmark_exists_title
source: You have already created a bookmark at %@
ar: لقد قمت بالفعل بإنشاء إشارة مرجعية عند %@
ca: Ja heu creat un marcador a %@
cs: Již jste vytvořili záložku na %@
da: Du har allerede oprettet et bogmærke på %@
de: Es wurde bereits ein Lesezeichen bei %@ angelegt.
el: Έχετε ήδη δημιουργήσει έναν σελιδοδείκτη στο %@
es: Ya has creado un marcador en %@
fi: Olet jo luonut kirjanmerkin kohtaan %@
fr: Vous avez déjà créé un signet à %@
hu: Már létrehozott egy könyvjelzőt itt: %@
it: Hai già creato un segnalibro su %@
ja: %@ のブックマークはすでに作成済みです
nb: Du har allerede opprettet et bokmerke ved %@
nl: U heeft al een bladwijzer gemaakt op %@
pl: Utworzyłeś już zakładkę pod adresem %@
pt_pt: Você já criou um marcador em %@
ro: Ați creat deja un marcaj la %@
ru: Вы уже создали закладку в %@
sk_sk: Už ste si vytvorili záložku v čase %@
sv: Du har redan skapat ett bokmärke på %@
tr: %@ adresinde zaten bir yer imi oluşturdunuz
uk: Ви вже створили закладку на %@
zh_hans: 已经在%@创建了一个书签。

# bookmark_note_action_title
source: Add note
ar: إضافة ملاحظة
ca: Afegeix una nota
cs: Přidat poznámku
da: Tilføj note
de: Notiz hinzufügen
el: Προσθήκη σημείωσης
es: Añadir nota
fi: Lisää muistiinpano
fr: Ajouter une note
hu: Megjegyzés hozzáadása
it: Aggiungi nota
ja: メモを追加
nb: Legg til notat
nl: Notitie toevoegen
pl: Dodaj notatkę
pt_pt: Adicionar uma nota
ro: Adauga notita
ru: Добавить текст
sk_sk: Pridať poznámku
sv: Lägg till anteckning
tr: Not ekle
uk: Додати примітку
zh_hans: 添加注释

# bookmarks_see_title
source: See bookmarks
ar: الاطلاع على الإشارات المرجعية
ca: Veure marcadors
cs: Viz záložky
da: Se bogmærker
de: Lesezeichen ansehen
el: Δείτε σελιδοδείκτες
es: Ver marcadores
fi: Avaa kirjanmerkit
fr: Voir les signets
hu: Könyvjelzők megtekintése
it: Vedi segnalibri
ja: ブックマークを表示
nb: Se bokmerker
nl: Bladwijzers bekijken
pl: Zobacz zakładki
pt_pt: Ver os marcadores
ro: Vezi marcaje
ru: Посмотреть закладки
sk_sk: Viď záložky
sv: Se bokmärken
tr: Yer imlerine bakın
uk: Переглянути закладки
zh_hans: 查看书签

# bookmark_type_automatic_title
source: Automatic
ar: تلقائي
ca: Automàtic
cs: Automatický
da: Automatisk
de: Automatisch erstellt
el: Αυτόματο
es: Automático
fi: Automaattiset
fr: Automatique
hu: Automatikus
it: Automatico
ja: 自動
nb: Automateiske
nl: automatisch
pl: Automatyczny
pt_pt: Automático
ro: Automat
ru: Автоматически
sk_sk: Automatické
sv: Automatisk
tr: Otomatik
uk: Автоматично
zh_hans: 自动

# bookmark_type_user_title
source: Manual
ar: يدوي
cs: Manuál
da: Manuel
de: Eigene
el: Εγχειρίδιο
fi: Manuaalinen
fr: Manuel
hu: Kézi
it: Manuale
ja: 手動
nb: Manuelle
nl: Handleiding
pl: Manualny
ru: Вручную
sk_sk: Vlastné
sv: Manuell
tr: Manuel
uk: Вручну
zh_hans: 手动

# bookmark_automatic_play_title
source: Last position before playback started
ar: آخر موضع قبل بدء التشغيل
ca: Última posició abans de començar la reproducció
cs: Poslední pozice před zahájením přehrávání
da: Sidste position før afspilning startede
de: Letzte Position vor Beginn der Wiedergabe
el: Τελευταία θέση πριν ξεκινήσει η αναπαραγωγή
es: Última posición antes de que se inicie la reproducción
fi: Viimeisin kohta ennen toiston alkamista
fr: Dernière position avant le début de la lecture
hu: Utolsó pozíció a lejátszás megkezdése előtt
it: Ultima posizione prima dell'inizio della riproduzione
ja: 再生開始前の最後の位置
nb: Siste posisjon før avspillingen startet
nl: Laatste positie voordat het afspelen begon
pl: Ostatnia pozycja przed rozpoczęciem odtwarzania
pt_pt: Última posição antes do início da reprodução
ro: Ultima poziție înainte de începerea redării
ru: Последняя позиция перед началом воспроизведения
sk_sk: Posledná pozícia pred spustením prehrávania
sv: Senaste positionen innan uppspelningen startade
tr: Oynatma başlamadan önceki son konum
uk: Остання позиція перед початком відтворення
zh_hans: 播放开始前的最后位置

# bookmark_automatic_skip_title
source: Last position before time skip
ar: آخر موضع قبل تخطي الوقت
ca: Última posició abans del salt de temps
cs: Poslední pozice před přeskočením času
da: Sidste position før tidsspring
de: Letzte Position vor Sprung
el: Τελευταία θέση πριν από την παράλειψη χρόνου
es: Última posición antes del salto de tiempo
fi: Viimeisin kohta ennen hyppyä
fr: Dernière position avant le saut de temps
hu: Utolsó pozíció az idő kihagyása előtt
it: Ultima posizione prima del salto temporale
ja: スキップする前の最後の位置
nb: Siste posisjon før hopp
nl: Laatste positie voor tijdsprong
pl: Ostatnia pozycja przed przeskokiem czasu
pt_pt: Última posição antes do salto de reprodução
ro: Ultima poziție înainte de săritul orei
ru: Последняя позиция перед перемоткой
sk_sk: Posledná pozícia pred preskočením času
sv: Sista positionen före hopp
tr: Zaman atlamadan önceki son konum
uk: Остання позиція перед пропуском часу
zh_hans: 时间跳过前的最后位置

# bookmark_note_edit_title
source: Edit note
ar: تحرير الملاحظة
ca: Edita la nota
cs: Upravit poznámku
da: Rediger note
de: Notiz bearbeiten
el: Επεξεργασία σημείωσης
es: Editar nota
fi: Muokkaa muistiinpanoa
fr: Modifier la note
hu: Megjegyzés szerkesztése
it: Modifica nota
ja: メモを編集
nb: Rediger notat
nl: Opmerking bewerken
pl: Edytuj notatkę
pt_pt: Editar nota
ro: Editați nota
ru: Редактировать текст
sk_sk: Upraviť poznámku
sv: Redigera anteckning
tr: Notu düzenle
uk: Редагувати примітку
zh_hans: 编辑注释

# bookmark_create_title
source: Create Bookmark
ar: إنشاء إشارة مرجعية
ca: Crea un marcador
cs: Vytvořit záložku
da: Opret bogmærke
de: Lesezeichen anlegen
el: Δημιουργία σελιδοδείκτη
es: Crear Marcador
fi: Luo kirjanmerkki
fr: Créer un signet
hu: Könyvjelző létrehozása
it: Crea segnalibro
ja: ブックマークを作成
nb: Opprett bokmerke
nl: Bladwijzer maken
pl: Utwórz zakładkę
pt_pt: Criar um Marcador
ro: Creați marcaj
ru: Создать закладку
sk_sk: Vytváranie záložky
sv: Skapa bokmärke
tr: Yer İşareti Oluştur
uk: Створити закладку
zh_hans: 创建书签

# storage_duplicate_item_title
source: Duplicate
ar: تكرار
ca: Duplicat
cs: Duplikát
da: Duplikér
de: Duplikat
el: Αντίγραφο
es: Duplicado
fi: Monista
fr: Doublon
hu: Duplikátum
it: Duplicare
ja: 複製
nb: Duplikat
nl: Duplicaat
pl: Duplikat
pt_pt: Duplicar
ro: Duplicat
ru: Дубликат
sk_sk: Duplikát
sv: Duplicera
tr: Kopyalamak
uk: Дублювати
zh_hans: 重复

# storage_duplicate_item_description
source: The selected file was a duplicate, the existing file is located at: %@
ar: الملف المحدد مكرر، و يوجد في: %@
ca: El fitxer seleccionat era un duplicat, el fitxer existent es troba a: %@
cs: Vybraný soubor byl duplikát, existující soubor je umístěn na adrese: %@
da: Den valgte fil eksisterer allerede. Den eksisterende fil er placeret på: %@
de: Die ausgewählte Datei wurde als Duplikat erkannt, die existierende Datei wurde hier gefunden: %@
el: Το επιλεγμένο αρχείο ήταν διπλότυπο, το υπάρχον αρχείο βρίσκεται στη διεύθυνση: %@
es: El archivo seleccionado era un duplicado, el archivo existente se encuentra en: %@
fi: Valittu tiedosto oli kopio. Olemassa oleva tiedosto sijaitsee osoitteessa: %@
fr: Le fichier sélectionné était un doublon, le fichier existant se trouve à: %@
hu: A kiválasztott fájl duplikátum volt, a meglévő fájl a következő címen található: %@
it: Il file selezionato era un duplicato, il file esistente si trova in: %@
ja: 選択されたファイルは重複しています。既存のファイルは次の場所にあります: %@
nb: Den valgte filen var et duplikat, den eksisterende filen ligger på: %@
nl: Het geselecteerde bestand was een duplicaat, het bestaande bestand bevindt zich op: %@
pl: Wybrany plik był duplikatem, istniejący plik znajduje się pod adresem: %@
pt_pt: O ficheiro selecionado era uma duplicata, o ficheiro existente está localizado em: %@
ro: Fișierul selectat a fost un duplicat, fișierul existent se află la: %@
ru: Выбранный файл является дубликатом, существующий файл находится в: %@
sk_sk: Vybratý súbor bol duplikát. Existujúci súbor je umiestnený v: %@
sv: Den markerade filen var en dubblett, den befintliga filen finns på: %@
tr: Seçilen dosya bir kopyaydı, mevcut dosya şurada bulunuyor: %@
uk: Вибраний файл був дублікатом, наявний файл знаходиться в: %@
zh_hans: 选择的有声书文件是重复的，现有的文件位于：%@

# chapters_previous_title
source: Previous Chapter
ar: الفصل السابق
ca: Capítol anterior
cs: Předchozí kapitola
da: Forrige kapitel
de: Vorheriges Kapitel
el: Προηγούμενο Κεφάλαιο
es: Anterior Capítulo
fi: Edellinen luku
fr: Chapitre Précédent
hu: Előző fejezet
it: Capitolo precedente
ja: 前のチャプタ
nb: Forrige kapittel
nl: Vorig hoofdstuk
pl: Poprzedni rozdział
pt_pt: Capítulo Anterior
ro: Capitolul precedent
ru: Предыдущая глава
sk_sk: Predchádzajúca kapitola
sv: Föregående kapitel
tr: Önceki Bölüm
uk: Попередній розділ
zh_hans: 上一章

# chapters_next_title
source: Next Chapter
ar: الفصل التالي
ca: Següent capítol
cs: Další kapitola
da: Næste kapitel
de: Nächstes Kapitel
el: Επόμενο κεφάλαιο
es: Siguiente Capítulo
fi: Seuraava luku
fr: Chapitre Suivant
hu: Következő fejezet
it: Prossimo capitolo
ja: 次のチャプタ
nb: Neste kapittel
nl: Volgend hoofdstuk
pl: Następny rozdział
pt_pt: Capítulo Seguinte
ro: Capitolul următor
ru: Следующая глава
sk_sk: Ďalšia kapitola
sv: Nästa kapitel
tr: Sonraki bölüm
uk: Наступний розділ
zh_hans: 下一章

# book_time_current_title
source: Current Book Time: %@
ar: وقت الكتاب الفعلي: %@
ca: Temps al llibre actual: %@
cs: Aktuální čas rezervace: %@
da: Aktuel bogtid: %@
de: Verbleibende Zeit im Buch: %@
el: Τρέχουσα ώρα βιβλίου: %@
es: Tiempo actual del libro: %@
fi: Nykyisen kirjan edistyminen: %@
fr: Temps actuel du livre: %@
hu: Aktuális könyv ideje: %@
it: Orario attuale del libro: %@
ja: 現在のブックの再生時間: %@
nb: Gjeldende bok tid: %@
nl: Huidige boektijd: %@
pl: Aktualny czas książki: %@
pt_pt: Tempo actual do Livro: %@
ro: Ora curentă a rezervării: %@
ru: Продолжительность выбранной книги: %@
sk_sk: Aktuálny čas knihy: %@
sv: Aktuell boktid: %@
tr: Mevcut Kitap Saati: %@
uk: Поточний час книги: %@
zh_hans: 当前有声书时间：%@

# storage_fix_files_description
source: The link between the files and the digital book items are missing, if the corresponding item cannot be found for each file, a new one will be created
ar: الرابط بين الملفات وعناصر الكتاب الرقمي مفقود ، إذا تعذر العثور على العنصر المقابل لكل ملف ، فسيتم إنشاء عنصر جديد
ca: Falta l'enllaç entre els fitxers i els elements del llibre digital, si no es troba l'element corresponent per a cada fitxer, se'n crearà un de nou.
cs: Chybí propojení mezi soubory a položkami digitální knihy, pokud nelze pro každý soubor najít odpovídající položku, bude vytvořena nová
da: Linket mellem filerne og de digitale bogelementer mangler, hvis det tilsvarende element ikke kan findes for hver fil, oprettes et nyt
de: Die Verknüpfung zwischen Metadaten und Dateien ist unvollständig. Wenn die Informationen zu den Dateien nicht gefunden werden können, werden neue Einträge angelegt.
el: Ο σύνδεσμος μεταξύ των αρχείων και των στοιχείων του ψηφιακού βιβλίου λείπει, εάν δεν μπορεί να βρεθεί το αντίστοιχο στοιχείο για κάθε αρχείο, θα δημιουργηθεί ένα νέο
es: Falta el enlace entre los archivos y los elementos del libro digital, si no se puede encontrar el elemento correspondiente para cada archivo, se creará uno nuevo
fi: Linkki tiedostojen ja digitaalisten teosten välillä puuttuu. Jos vastaavaa kohdetta ei löydy jokaiselle tiedostolle, luodaan uusi
fr: Le lien entre les fichiers et les éléments du livre numérique est manquant, si l'élément correspondant est introuvable pour chaque fichier, un nouveau sera créé
hu: Hiányzik a kapcsolat a fájlok és a digitális könyvelemek között, ha az egyes fájlokhoz nem található a megfelelő elem, akkor egy új jön létre.
it: Manca il collegamento tra i file e gli elementi del libro digitale, se non è possibile trovare l'elemento corrispondente per ogni file ne verrà creato uno nuovo
ja: ファイルとブック項目の関連付けが失われています。各ファイルに対応する項目が見つからない場合は、新しく作成されます。
nb: Koblingen mellom filene og de digitale bokelementene mangler, hvis det korresponderende elementet ikke blir funnet for hver fil, opprettes en ny
nl: De koppeling tussen de bestanden en de digitale boekitems ontbreekt, als het bijbehorende item niet voor elk bestand kan worden gevonden, wordt er een nieuw aangemaakt
pl: Brakuje powiązania między plikami a pozycjami książki cyfrowej, jeśli dla każdego pliku nie można znaleźć odpowiedniej pozycji, zostanie utworzona nowa.
pt_pt: O link entre os ficheiros e os itens do livro digital está em falta, se o item correspondente não puder ser encontrado para cada ficheiro, será criado um novo
ro: Legătura dintre fișiere și articolele cărții digitale lipsește, dacă articolul corespunzător nu poate fi găsit pentru fiecare fișier, se va crea unul nou
ru: Связь между файлами и элементами цифровой книги отсутствует, если соответствующий элемент не может быть найден для каждого файла, будет создан новый элемент
sk_sk: Prepojenie medzi súbormi a položkami digitálnej knihy chýba. Ak súvisiaca položka nemôže byť nájdená pre každý súbor, vytvorí sa nová.
sv: Länken mellan filerna och de digitala bokobjekten saknas, om motsvarande objekt inte kan hittas kommer det att skapas en ny
tr: Dosyalar ve dijital kitap öğeleri arasındaki bağlantı eksik, her dosya için ilgili öğe bulunamazsa, yeni bir tane oluşturulur.
uk: Зв’язок між файлами та елементами цифрової книги відсутній, якщо відповідний елемент не знайдено, для кожного файлу буде створено новий
zh_hans: 文件和有声书项目之间的链接丢失，如果每个文件都找不到对应的项目，将创建一个新的

# storage_fix_all_title
source: Fix All
ar: إصلاح الكل
ca: Arregla-ho tot
cs: Opravit všechny
da: Fix Alle
de: Alle reparieren
el: Διορθώστε όλα
es: Reparar Todo
fi: Korjaa kaikki
fr: Tout réparer
hu: Javítsa ki az összeset
it: Correggere tutto
ja: すべて修正
nb: Fikse Alle
nl: Maak alles
pl: Napraw Wszystkie
pt_pt: Corrigir Tudo
ro: Repara tot
ru: Исправить все
sk_sk: Opraviť všetko
sv: Reparera alla
tr: Hepsini düzelt
uk: Виправити всі
zh_hans: 全部修复

# settings_backup_title
source: iCloud Backups
ar: نسخ iCloud الاحتياطية
ca: Còpies de seguretat d'iCloud
cs: Zálohy na iCloudu
da: iCloud-sikkerhedskopier
de: iCloud-Backup
el: Αντίγραφα ασφαλείας iCloud
es: Respaldos en iCloud
fi: iCloud-varmuuskopiot
fr: Sauvegardes iCloud
hu: iCloud biztonsági mentések
it: Backup iCloud
ja: iCloudバックアップ
pl: Kopie zapasowe w iCloud
pt_pt: Backups no iCloud
ro: Backup-uri iCloud
ru: Резервные копии iCloud
sk_sk: iCloud zálohy
sv: iCloud-säkerhetskopior
tr: iCloud Yedeklemeleri
uk: Резервне копіювання в iCloud
zh_hans: iCloud 备份

# settings_backup_files_title
source: Include book files
ar: تضمين ملفات الكتب
ca: Inclou fitxers de llibres
cs: Zahrnout soubory knih
da: Inkluder bogfiler
de: Buch-Dateien einschließen
el: Συμπεριλάβετε αρχεία βιβλίων
es: Incluir archivos de libros
fi: Sisällytä kirjatiedostot
fr: Inclure les fichiers des livres
hu: Tartalmazza a könyvfájlokat is
it: Includi file di libri
ja: ブックのファイルを含める
nb: Inkluder bokfiler
nl: Boekbestanden opnemen
pl: Dołącz pliki książek
pt_pt: Incluir os ficheiros de livro
ro: Includeți fișiere de carte
ru: Включить файлы в книгу
sk_sk: Zahrnúť súbory kníh
sv: Inkludera bokfiler
tr: Kitap dosyalarını dahil et
uk: Додати файли книги
zh_hans: 包含有声书文件

# bound_books_create_button
source: Combine into Volume
ar: ادمج في مجلد
ca: Combina en volum
cs: Spojte do objemu
da: Kombiner til Volume
de: Zu einem Band zusammenfassen
el: Συνδυάστε σε Τόμο
es: Combinar en Volumen
fi: Yhdistä kirjaksi
fr: Combiner en volume
hu: Kombinálja kötetbe
it: Combina in volume
ja: ボリュームにまとめる
nb: Kombiner til volum
nl: Combineren tot volume
pl: Połącz w Tom
pt_pt: Combinar num Volume
ro: Combinați în volum
ru: Объединить в книгу
sk_sk: Skombinovať do zväzku
sv: Kombinera till boksamling
tr: Hacimde Birleştir
uk: Об’єднати в Об’єм
zh_hans: 合并成卷

# bound_books_undo_alert_title
source: Convert to Folder
ar: تحويل إلى مجلد
ca: Converteix en carpeta
cs: Převést do složky
da: Konverter til mappe
de: In Ordner konvertieren
el: Μετατροπή σε φάκελο
es: Convertir en Carpeta
fi: Muunna kansioksi
fr: Convertir en dossier
hu: Mappába konvertálás
it: Converti in cartella
ja: フォルダに変換
nb: Konverter til mappe
nl: Converteren naar map
pl: Konwertuj na Folder
pt_pt: Converter para Pasta
ro: Convertiți în dosar
ru: Преобразовать в папку
sk_sk: Konvertovať na priečinok
sv: Konvertera till mapp
tr: Klasöre Dönüştür
uk: Перетворити на теку
zh_hans: 转换为文件夹

# bound_books_new_title_placeholder
source: New Book Volume
ar: حجم الكتاب الجديد
ca: Nou volum de llibre
cs: Nový svazek knihy
da: Ny bogbind
de: Neuer Band
el: Νέος τόμος βιβλίου
es: Nuevo Volumen
fi: Uusi kirja
fr: Nouveau volume de livre
hu: Új könyvkötet
it: Nuovo volume del libro
ja: 新規ブックボリューム
nb: Nytt volum
nl: Nieuw boekvolume
pl: Nowy Tom książki
pt_pt: Novo Volume de Livro
ro: Volum nou de carte
ru: Новая книга
sk_sk: Nový zväzok knihy
sv: Ny boksamling
tr: Yeni Kitap Hacmi
uk: Новий том книги
zh_hans: 新的书卷

# bound_books_create_alert_description
source: Make sure items are in correct order. To reorder chapters later you need convert the volume back into a folder, reorder items and then re-create the volume.
ar: تأكد من أن العناصر في الترتيب الصحيح. لإعادة ترتيب الفصول لاحقًا ، تحتاج إلى تحويل وحدة التخزين مرة أخرى إلى مجلد ، وإعادة ترتيب العناصر ثم إعادة إنشاء المجلد.
ca: Assegureu-vos que els articles estiguin en l'ordre correcte. Per tornar a ordenar els capítols més tard, heu de tornar a convertir el volum en una carpeta, reordenar els elements i, a continuació, tornar a crear el volum.
cs: Ujistěte se, že položky jsou ve správném pořadí. Chcete-li později změnit pořadí kapitol, musíte svazek převést zpět na složku, změnit pořadí položek a poté svazek znovu vytvořit.
da: Sørg for, at elementerne er i den rigtige rækkefølge. Hvis du vil ændre rækkefølgen af kapitler senere skal du konvertere bindet tilbage til en mappe, omarrangere elementer og derefter genskabe bindet.
de: Achte darauf, dass alle Kapitel in der richtigen Reihenfolge vorliegen. Um Kapitel neu zu sortieren, kannst du den Band wieder in einen Ordner konvertieren, dort die Kapitel neu anordnen und dann wieder einen Band erstellen.
el: Βεβαιωθείτε ότι τα στοιχεία είναι στη σωστή σειρά. Για να αναδιατάξετε τα κεφάλαια αργότερα, πρέπει να μετατρέψετε τον τόμο ξανά σε φάκελο, να αναδιατάξετε στοιχεία και μετά να δημιουργήσετε ξανά τον τόμο.
es: Asegúrate de que los libros estén en el orden correcto. Para reordenar los capítulos más adelante, deberás convertir el volumen nuevamente a una carpeta, reordenar los elementos y luego volver a crear el volumen.
fi: Varmista, että kohteet ovat oikeassa järjestyksessä. Jos haluat uudelleenjärjestää kappaleet myöhemmin, sinun on muutettava kirja takaisin kansioksi, uudelleenjärjestettävä kohteet ja luotava kirja uudelleen.
fr: Assurez-vous que les éléments sont dans le bon ordre. Pour réorganiser les chapitres ultérieurement, vous devez reconvertir le volume en dossier, réorganiser les éléments, puis recréer le volume.
hu: Győződjön meg arról, hogy az elemek megfelelő sorrendben vannak. A fejezetek későbbi átrendezéséhez vissza kell alakítania a kötetet mappává, át kell rendeznie az elemeket, majd újra létre kell hoznia a kötetet.
it: Assicurati che gli articoli siano nell'ordine corretto. Per riordinare i capitoli in un secondo momento è necessario riconvertire il volume in una cartella, riordinare gli elementi e quindi ricreare il volume.
ja: 項目が正しい順序で並んでいることを確認してください。あとからチャプターの順序を変更するには、ボリュームをフォルダに戻し、項目の順序を変更してからボリュームを再作成する必要があります。
nb: Kontroller at elementene er i riktig rekkefølge. For å omorganisere kapitler senere må du konvertere volumet tilbake til en mappe, omorganisere elementer og deretter opprette volumet på nytt.
nl: Zorg ervoor dat de artikelen in de juiste volgorde staan. Om hoofdstukken later opnieuw te ordenen, moet u het volume weer in een map omzetten, items opnieuw ordenen en vervolgens het volume opnieuw maken.
pl: Upewnij się, że pliki są we właściwej kolejności. Aby później zmienić kolejność rozdziałów, należy przekonwertować tom z powrotem na folder, zmienić kolejność plików, a następnie ponownie utworzyć tom.
pt_pt: Certifique-se de que os itens estão na ordem certa. Para reordenar capítulos mais tarde é preciso converter o volume novamente numa pasta, reordenaros itens e, em seguida, recriar novamente o volume.
ro: Asigurați-vă că articolele sunt în ordinea corectă. Pentru a reordona capitolele mai târziu, trebuie să convertiți volumul înapoi într-un folder, să reordonați articolele și apoi să recreați volumul.
ru: Убедитесь, что файлы расположены в правильном порядке. Чтобы позже изменить порядок глав, нужно преобразовать книгу обратно в папку, изменить порядок файлов, а затем снова создать книгу.
sk_sk: Skontrolujte, či sú položky v správnom poradí. Ak chcete neskôr zmeniť poradie kapitol, musíte zväzok previesť späť na priečinok, zmeniť poradie položiek a potom zväzok znovu vytvoriť.
sv: Se till att delarna är i rätt ordning. För att ändra kapitelordning senare måste du konvertera samlingen tillbaka till en mapp, ändra ordning på delarna och sedan återskapa samlingen.
tr: Öğelerin doğru sırada olduğundan emin olun. Bölümleri daha sonra yeniden sıralamak için birimi tekrar bir klasöre dönüştürmeniz, öğeleri yeniden sıralamanız ve ardından birimi yeniden oluşturmanız gerekir.
uk: Переконайтеся, що елементи розташовані в правильному порядку. Щоб змінити порядок розділів, вам потрібно перетворити том назад у теку та переставити елементи, а потім знову створити том.
zh_hans: 确保有声书文件的顺序正确。如果以后要重新安排章节的顺序，你需要把书卷转换回文件夹，重新安排文件顺序，然后重新创建书卷。

# bound_books_create_alert_title
source: Create a volume
ar: إنشاء وحدة تخزين
ca: Crea un volum
cs: Vytvořte svazek
da: Opret et volumen
de: Band erstellen
el: Δημιουργήστε έναν τόμο
es: Crear un volumen
fi: Luo kirja
fr: Créer un volume
hu: Kötet létrehozása
it: Crea un volume
ja: ボリュームを作成
nb: Opprette et volum
nl: Een volume maken
pl: Utwórz tom
pt_pt: Criar um volume
ro: Creați un volum
ru: Создать книгу
sk_sk: Vytváranie zväzku
sv: Skapa en boksamling
tr: Birim oluştur
uk: Створіть том
zh_hans: 创建一个卷
