Repository: TortugaPower/BookPlayer
Catalog: BookPlayer/*.lproj/Localizable.strings
Languages: ar, ca, cs, da, de, el, es, fi, fr, hu, it, ja, nb, nl, pl, pt_pt, ro, ru, sk_sk, sv, tr, uk, zh_hans

# settings_support_compose_title
source: Unable to compose email
ar: تعذر إنشاء البريد الإلكتروني
ca: No es pot redactar el correu electrònic
cs: Nelze vytvořit e-mail
da: Kan ikke oprette e-mail
de: E-Mail kann nicht verfasst werden
el: Δεν είναι δυνατή η σύνταξη email
es: No se puede componer el correo
fi: Sähköpostia ei voi kirjoittaa
fr: Impossible de composer un courrier électronique
hu: Nem lehet e-mailt összeállítani
it: Impossibile comporre e-mail
ja: メールを作成できません
nb: Kan ikke opprette e-post
nl: Kan e-mail niet opstellen
pl: Nie można utworzyć wiadomości e-mail
pt_pt: Não foi possível redactar o e-mail
ro: Imposibil de compus e-mail
ru: Не удалось создать письмо
sk_sk: Nemožno vytvoriť e-mail
sv: Det gick inte att skicka e-post
tr: E-posta oluşturulamıyor
uk: Не вдалось створити лист
zh_hans: 无法撰写电子邮件

# settings_support_compose_description
source: You need to set up an email account in your device settings to use this. Please mail us at
ar: تحتاج إلى إعداد حساب بريد إلكتروني في إعدادات جهازك لاستخدام هذا. بلد بريد إلكتروني لنا في
ca: Heu de configurar un compte de correu electrònic a la configuració del vostre dispositiu per utilitzar-ho. Si us plau, envieu-nos un correu a
cs: Pro použití je nutné mít na vašem zařízení nastavený e-mailový účet. Kontaktujte nás na
da: Du skal indstille en e-mailkonto i dine enhedsindstillinger for at bruge denne funktion. Kontakt os:
de: Es muss ein E-Mail-Konto in den Geräteeinstellungen eingerichtet sein, um diese Funktion nutzen zu können. Bitte kopiere die unten stehenden Informationen manuell und sende sie uns an:
el: Πρέπει να δημιουργήσετε έναν λογαριασμό email στις ρυθμίσεις της συσκευής σας για να το χρησιμοποιήσετε. Στείλτε μας email στο
es: Necesitas configurar una cuenta de correo electrónico en los ajustes de tu dispositivo. Por favor envíanos un correo a
fi: Sinun on määritettävä sähköpostitili laitteen asetuksista käyttääksesi tätä. Lähetä meille sähköpostia osoitteeseen
fr: Vous devez configurer un compte de messagerie dans les paramètres de votre appareil pour l'utiliser. Veuillez nous envoyer un courrier électronique à
hu: Állítson be egy e-mail fiókot a készülék beállításai között. A következő címre írjon nekünk:
it: È necessario configurare un account e-mail nelle impostazioni del dispositivo per fare questo. Per favore inviaci una mail all'indirizzo
ja: この機能を使用するには、デバイスの設定でメールアカウントを設定する必要があります。 ご連絡の際は、以下のメールアドレスまでお送りください。
nb: Du må konfigurere en e-postkonto i enhetsinnstillingene for å bruke dette. Vennligst send e-post til
nl: U moet een e-mailaccount instellen in uw apparaatinstellingen om dit te gebruiken. Stuur ons een e-mail naar:
pl: Aby z tego korzystać, musisz skonfigurować konto e-mail w ustawieniach urządzenia. Napisz do nas na adres
pt_pt: Você precisa de configurar uma conta de e-mail nas definições do dispositivo para utilizar isto. Enviar-nos um e-mail através de
ro: Trebuie să configurați un cont de e-mail în setările dispozitivului pentru a utiliza acest lucru. Vă rugăm să ne scrieți prin e-mail la
ru: Настройте почтовый аккаунт в настройках устройства, чтобы использовать эту функцию. Напишите нам по адресу
sk_sk: Pre použitie je nutné mať vo vašom zariadení nastavený e-mailový účet. Kontaktujte nás na
sv: Du måste skapa ett e-postkonto i enhetens inställningar för att använda detta. Vänligen e-posta till
tr: Bunu kullanmak için cihaz ayarlarınızda bir e-posta hesabı oluşturmanız gerekir. Bize alttaki e-posta adresinden ulaşabilirsiniz
uk: Щоб скористатись цим, вам потрібно налаштувати обліковий запис за електронною поштою у налаштуваннях свого пристрою. Будь ласка, напишіть нам за адресою
zh_hans: 您需要在设备设置中设置一个电子邮件帐户才能使用它。 请发送邮件至

# settings_support_compose_copy
source: Copy information to clipboard
ar: نسخ المعلومات إلى الحافظة
ca: Copia la informació al porta-retalls
cs: Zkopírovat informace do schránky
da: Kopier til udklipsholderen
de: Informationen in die Zwischenablage kopieren
el: Αντιγραφή πληροφοριών στο πρόχειρο
es: Copiar información al portapapeles
fi: Kopioi tiedot leikepöydälle
fr: Copier les infos dans le presse-papiers
hu: Információk másolása a vágólapra
it: Copia informazioni negli appunti
ja: クリップボードに情報をコピー
nb: Kopier informasjon til utklippstavlen
nl: Informatie kopiëren naar klembord
pl: Skopiuj informacje do schowka
pt_pt: Copiar informações para a área de transferência
ro: Copiați informațiile în clipboard
ru: Скопировать информацию в буфер обмена
sk_sk: Skopírovať informácie do schránky
sv: Kopiera information till Urklipp
tr: Bilgileri panoya kopyala
uk: Скопіювати інформацію в буфер обміну
zh_hans: 将信息复制到剪贴板

# library_add_button
source: Add
ar: اضافة
ca: Afegeix
cs: Přidat
da: Tilføj
de: Hinzufügen
el: Προσθήκη
es: Añadir
fi: Lisää
fr: Ajouter
hu: Hozzáadás
it: Aggiungi
ja: 追加
nb: Legg til
nl: Toevoegen
pl: Dodaj
pt_pt: Adicionar
ro: Adăugare
ru: Добавить
sk_sk: Pridať
sv: Lägg till
tr: Ekle
uk: Додати
zh_hans: 添加

# export_button
source: Share
ar: مشاركة
ca: Comparteix
cs: Exportovat
da: Del
de: Teilen
el: Κυνή χρήση
es: Exportar
fi: Jaa
fr: Partager
hu: Megosztás
it: Condividi
ja: 共有
nb: Del
nl: Deel
pl: Udostępnij
pt_pt: Partilhar
ro: Partajare
ru: Поделиться
sk_sk: Zdieľať
sv: Dela
tr: Paylaş
uk: Поділитися
zh_hans: 共享

# delete_button
source: Delete
ar: حذف
ca: Suprimeix
cs: Odstranit
da: Slet
de: Löschen
el: Διαγραφή
es: Eliminar
fi: Poista
fr: Supprimer
hu: Törlés
it: Elimina
ja: 削除
nb: Slett
nl: Verwijderen
pl: Usuń
pt_pt: Apagar
ro: Ștergere
ru: Удалить
sk_sk: Odstrániť
sv: Radera
tr: Sil
uk: Видалити
zh_hans: 删除

# rename_button
source: Rename
ar: إعادة تسمية
ca: Canvia el nom
cs: Přejmenovat
da: Omdøb
de: Umbenennen
el: Μετονομάζω
es: Renombrar
fi: Nimeä uudelleen
fr: Renommer
hu: Átnevezés
it: Rinomina
ja: 名称変更
nb: Gi nytt navn
nl: Hernoemen
pl: Zmień nazwę
pt_pt: Renomear
ro: Redenumiți
ru: Переименовать
sk_sk: Premenovať
sv: Byt namn
tr: Yeniden adlandır
uk: Перейменувати
zh_hans: 重命名

# delete_single_item_title
source: Do you want to delete “%@”?
ar: هل تريد حذف " %@ "؟
ca: Voleu suprimir “%@”?
cs: Chcete odstranit "%@"?
da: Ønsker du at slette "%@"?
de: Soll „%@“ gelöscht werden?
el: Θέλετε να διαγράψετε το "%@";
es: ¿Quieres eliminar "%@"?
fi: Haluatko poistaa " %@ "?
fr: Voulez-vous supprimer "%@" ?
hu: Törli a következőt: "%@"?
it: Vuoi eliminare " %@ "?
ja: '%@' を削除しますか?
nb: Ønsker du å slette "%@"?
nl: Wilt u “ %@ ” verwijderen?
pl: Czy chcesz usunąć „ %@ ”?
pt_pt: Deseja apagar “ %@ ”?
ro: Doriți să ștergeți „ %@ ”?
ru: Вы действительно хотите удалить “%@”?
sk_sk: Chcete odstrániť "%@"?
sv: Vill du radera " %@ "?
tr: "%@"i silmek istiyor musun?
uk: Видалити "%@"?
zh_hans: 是否要删除"%@"？

# delete_single_playlist_description
source: Deleting only the folder will move all its files back to the Library.
ar: سيؤدي حذف المجلد فقط إلى إعادة جميع ملفاته إلى المكتبة.
ca: Si suprimiu només la carpeta, tots els seus fitxers tornaran a la biblioteca.
cs: Smazáním pouze složky přesunete všechny její soubory zpět do knihovny.
da: Hvis du kun sletter mappen, flyttes alle dens filer tilbage til biblioteket.
de: Wenn Sie nur den Ordner löschen, werden alle seine Dateien zurück in die Bibliothek verschoben.
el: Η διαγραφή μόνο του φακέλου θα μεταφέρει όλα τα αρχεία του πίσω στη Βιβλιοθήκη.
es: Eliminar solo la carpeta moverá todos sus archivos a la Biblioteca.
fi: Vain kansion poistaminen siirtää kaikki sen tiedostot takaisin kirjastoon.
fr: La suppression du dossier déplacera tous ses fichiers vers la bibliothèque.
hu: Ha csak a mappát törli, az összes benne lévő fájl visszakerül a Főkönyvtárba.
it: Eliminando solo la cartella, tutti i suoi file verranno spostati nuovamente nella Libreria.
ja: フォルダのみを削除すると、その中のすべてのファイルはライブラリに戻ります。
nb: Sletter du kun mappen, vil alle filene flyttes tilbake til biblioteket.
nl: Als u alleen de map verwijdert, worden alle bestanden terug naar de bibliotheek verplaatst.
pl: Usunięcie samego folderu spowoduje przeniesienie wszystkich jego plików z powrotem do Biblioteki.
pt_pt: Apagar apenas a pasta irá mover todos os seus ficheiros de volta para a Biblioteca.
ro: Ștergerea numai a folderului va muta toate fișierele acestuia înapoi în Bibliotecă.
ru: При удалении только папки все ее файлы будут перемещены обратно в библиотеку.
sk_sk: Ak odstránite iba priečinok, všetky jeho súbory sa presunú späť do knižnice.
sv: Om du bara tar bort mappen flyttas alla dess filer tillbaka till biblioteket.
tr: Yalnızca klasörü silmek, tüm dosyalarını Kitaplığa geri taşır.
uk: Видалення лише теки призведе до повернення всіх її файлів до бібліотеки.
zh_hans: 仅删除文件夹会将其所有文件移回库。

# delete_shallow_button
source: Delete folder only
ar: حذف المجلد فقط
ca: Esborra només la carpeta
cs: Smazat pouze složku
da: Slet kun mappe
de: Nur Ordner löschen
el: Διαγραφή φακέλου μόνο
es: Eliminar solo carpeta
fi: Poista vain kansio
fr: Supprimer le dossier uniquement
hu: Csak mappa törlése
it: Elimina solo cartella
ja: フォルダのみ削除
nb: Slett kun mappen
nl: Alleen map verwijderen
pl: Usuń tylko folder
pt_pt: Apagar apenas a pasta
ro: Ștergeți doar folderul
ru: Удалить только папку
sk_sk: Odstrániť iba priečinok
sv: Ta bara bort mapp
tr: Yalnızca klasörü sil
uk: Видалити лише теку
zh_hans: 仅删除文件夹

# delete_deep_button
source: Delete folder and files
ar: احذف المجلد والملفات
ca: Esborra la carpeta i els fitxers
cs: Odstraňte složku a soubory
da: Slet mappe og filer
de: Ordner und Dateien löschen
el: Διαγραφή φακέλου και αρχείων
es: Eliminar carpeta y archivos
fi: Poista kansio ja tiedostot
fr: Supprimer le dossier et les fichiers
hu: Törölje a mappákat és a fájlokat
it: Elimina cartella e file
ja: フォルダとファイルを削除
nb: Slett mappen og filene
nl: Map en bestanden verwijderen
pl: Usuń folder i pliki
pt_pt: Apagar pasta e ficheiros
ro: Ștergeți folderul și fișierele
ru: Удалить папку и файлы
sk_sk: Odstráňte priečinok a súbory
sv: Ta bort mapp och filer
tr: Klasörü ve dosyaları sil
uk: Видалити теку та файли
zh_hans: 删除文件夹和文件

# create_playlist_button
source: Create folder
ar: أنشئ مجلد
ca: Crea una carpeta
cs: Vytvořit složku
da: Opret mappe
de: Ordner erstellen
el: Δημιουργία φακέλου
es: Crear carpeta
fi: Luo kansio
fr: Créer le dossier
hu: Mappa létrehozása
it: Creare una cartella
ja: フォルダを作成
nb: Lag mappe
nl: Map aanmaken
pl: Utwórz folder
pt_pt: Criar pasta
ro: Creeaza dosar
ru: Создать папку
sk_sk: Vytvoriť priečinok
sv: Skapa mapp
tr: Klasör oluşturun
uk: Створити теку
zh_hans: 创建文件夹

# create_button
source: Create
ar: انشاء
ca: Crea
cs: Vytvořit
da: Opret
de: Erstellen
el: Δημιουργώ
es: Crear
fi: Luo
fr: Créer
hu: Létrehozás
it: Crea
ja: 作成
nb: Lag
nl: Creëren
pl: Utwórz
pt_pt: Criar
ro: Creare
ru: Создать
sk_sk: Vytvoriť
sv: Skapa ny
tr: Oluştur
uk: Створити
zh_hans: 创建

# import_button
source: Import files
ar: استيراد الملفات
ca: Importa fitxers
cs: Import souborů
da: Importér filer
de: Dateien importieren
el: Εισαγωγή αρχείων
es: Importar archivos
fi: Tuo tiedostot
fr: Importer des fichiers
hu: Fájlok importálása
it: Importa file
ja: ファイルを読み込む
nb: Importer filer
nl: Bestanden importeren
pl: Importuj pliki
pt_pt: Importar ficheiros
ro: Importați fișiere
ru: Импортировать файлы
sk_sk: Import súborov
sv: Importera filer
tr: Dosyaları içe aktar
uk: Імпортувати файли
zh_hans: 导入文件

# import_description
source: You can also add files via AirDrop. Send an audiobook file to your device and select BookPlayer from the list that appears.
ar: يمكنك أيضا إضافة الملفات عبر AirDrop. أرسل ملفاً مسموعاً إلى جهازك وحدد BookPlayer من القائمة التي تظهر.
ca: També podeu afegir fitxers mitjançant AirDrop. Envieu un fitxer d'audiollibre al vostre dispositiu i seleccioneu BookPlayer a la llista que apareix.
cs: Soubory můžete také přidat přes AirDrop. Odešlete soubor audioknihy do svého zařízení a ze seznamu, který se zobrazí, zvolte BookPlayer.
da: Du kan også tilføje filer via AirDrop. Send lydbog-filen til din enhed, og vælg BookPlayer fra listen.
de: Dateien können auch mit AirDrop hinzugefügt werden. Sende Dateien mit AirDrop an dein Gerät und wähle BookPlayer in der Auswahl, die nach dem Empfangen erscheint.
el: Μπορείτε επίσης να προσθέσετε αρχεία μέσω AirDrop. Στείλτε ένα αρχείο ήχου βιβλίου στη συσκευή σας και επιλέξτε BookPlayer από τη λίστα που εμφανίζεται.
es: También puedes agregar archivos vía AirDrop. Envía un audiolibro a tu dispositivo y selecciona BookPlayer en la lista que aparece.
fi: Voit myös lisätä tiedostoja AirDropin kautta. Lähetä äänikirjatiedosto laitteellesi ja valitse BookPlayer näkyviin tulevasta luettelosta.
fr: Vous pouvez également ajouter des fichiers via AirDrop. Envoyez un fichier de livre audio à votre appareil et sélectionnez BookPlayer dans la liste qui apparaît.
hu: AirDrop-on keresztül is hozzáadhat fájlokat. Küldjön egy hangoskönyvfájlt a készülékre, és válassza a BookPlayer lehetőséget a megjelenő listából
it: Puoi anche aggiungere file tramite AirDrop. Invia un file audiolibro al tuo dispositivo e seleziona BookPlayer dall'elenco.
ja: AirDrop経由でファイルを追加することもできます。オーディオブックファイルをデバイスに送信し、表示されるリストからBookPlayerを選択してください。
nb: Du kan også legge til filer via AirDrop. Send en lydbokfil til enheten din og velg BookPlayer fra listen som vises.
nl: U kunt ook bestanden toevoegen via AirDrop. Stuur een audioboekbestand naar uw apparaat en selecteer BookPlayer in de lijst die verschijnt.
pl: Możesz również dodawać pliki poprzez AirDrop. Wyślij plik audiobooka do urządzenia i wybierz BookPlayer z wyświetlonej listy.
pt_pt: Também se pode adicionar ficheiros via AirDrop. Envíe um audiobook para o seu dispositivo e seleccione BookPlayer na lista que aparecer.
ro: De asemenea, puteți adăuga fișiere prin AirDrop. Trimiteți un fișier audiobook pe dispozitiv și selectați BookPlayer din lista care apare.
ru: Вы также можете добавлять файлы через AirDrop. Отправьте файл книги на устройство и выберите BookPlayer в появившемся списке.
sk_sk: Taktiež môžete súbory pridať cez AirDrop. Pošlite súbor knihy do svojho zariadenia a zo zoznamu, ktorý sa zobrazí, vyberte BookPlayer.
sv: Du kan lägga till filer via AirDrop genom att skicka en ljudbokfil till din enhet. Välj sedan BookPlayer i listan som visas.
tr: AirDrop aracılığıyla da dosya ekleyebilirsiniz. Cihazınıza sesli kitap dosyası gönderin ve görüntülenen listeden BookPlayer'ı seçin.
uk: Ви також можете додати файли через AirDrop. Надішліть файл аудіокниги на свій пристрій та виберіть BookPlayer зі списку, який з’явиться.
zh_hans: 您也可以通过 AirDrop 添加文件。将有声读物文件发送到您的设备，然后从显示的列表中选择 BookPlayer。

# create_playlist_title
source: Create a new folder
ar: انشاء مجلد جديد
ca: Creeu una carpeta nova
cs: Vytvořit novou složku
da: Opret en ny mappe
de: Einen neuen Ordner erstellen
el: Δημιουργήστε έναν νέο φάκελο
es: Crear una nueva carpeta
fi: Luo uusi kansio
fr: Créer un nouveau dossier
hu: Hozzon létre egy új mappát
it: Crea una nuova cartella
ja: 新規フォルダを作成
nb: Lag en ny mappe
nl: Maak een nieuwe folder
pl: Stworzyć nowy folder
pt_pt: Criar uma nova pasta
ro: Creați un folder nou
ru: Создать новую папку
sk_sk: Vytvorte nový priečinok
sv: Skapa en ny mapp
tr: Yeni bir klasör oluştur
uk: Створіть нову теку
zh_hans: 新建一个文件夹

# delete_multiple_items_description
source: This will remove all files inside selected folders as well.
ar: سيؤدي هذا إلى إزالة جميع الملفات الموجودة داخل المجلدات المحددة أيضًا.
ca: Això també eliminarà tots els fitxers dins de les carpetes seleccionades.
cs: Tím se odstraní i všechny soubory ve vybraných složkách.
da: Dette vil også fjerne alle filer i valgte mapper.
de: Dadurch werden auch alle Dateien in ausgewählten Ordnern entfernt.
el: Αυτό θα αφαιρέσει επίσης όλα τα αρχεία μέσα σε επιλεγμένους φακέλους.
es: Esto también eliminará todos los archivos dentro de las carpetas seleccionadas.
fi: Tämä poistaa myös kaikki tiedostot valituista kansioista.
fr: Cela supprimera également tous les fichiers des dossiers sélectionnés.
hu: Ezzel a kiválasztott mappákban lévő összes fájlt is eltávolítja.
it: Questo rimuoverà anche tutti i file all'interno delle cartelle selezionate.
ja: 選択したフォルダ内のすべてのファイルも削除されます。
nb: Dette vil også fjerne alle filer i valgte mapper.
nl: Hiermee worden ook alle bestanden in geselecteerde mappen verwijderd.
pl: Spowoduje to również usunięcie wszystkich plików znajdujących się w wybranych folderach.
pt_pt: Isto também irá remover todos os ficheiros dentro das pastas seleccionadas.
ro: Acest lucru va elimina și toate fișierele din folderele selectate.
ru: Будут удалены также все файлы внутри выбранных папок.
sk_sk: Týmto sa odstránia aj všetky súbory vo vybratých priečinkoch.
sv: Detta tar också bort alla filer i valda mappar.
tr: Bu, seçilen klasörlerdeki tüm dosyaları da kaldıracaktır.
uk: Це також видалить усі файли у вибраних теках.
zh_hans: 这也将删除选定文件夹中的所有文件。

# new_playlist_button
source: New Folder
ar: ملف جديد
ca: Carpeta nova
cs: Nová složka
da: Ny mappe
de: Neuer Ordner
el: Νέος φάκελος
es: Nueva carpeta
fi: Uusi kansio
fr: Nouveau dossier
hu: Új mappa
it: Nuova cartella
ja: 新規フォルダ
nb: Ny mappe
nl: Nieuwe map
pl: Nowy folder
pt_pt: Nova pasta
ro: Dosar nou
ru: Новая папка
sk_sk: Nový priečinok
sv: Ny mapp
tr: Yeni dosya
uk: Нова тека
zh_hans: 新建文件夹

# existing_playlist_button
source: Existing Folder
ar: مجلد موجود
ca: Carpeta existent
cs: Stávající složka
da: Eksisterende mappe
de: Vorhandener Ordner
el: Υπάρχων φάκελος
es: Carpeta existente
fi: Olemassa oleva kansio
fr: Dossier existant
hu: Meglévő mappa
it: Cartella esistente
ja: 既存のフォルダ
nb: Eksisterende mappe
nl: Bestaande map
pl: Istniejący folder
pt_pt: Pasta existente
ro: Folder existent
ru: Существующая папка
sk_sk: Existujúci priečinok
sv: Befintlig mapp
tr: Mevcut Klasör
uk: Існуюча тека
zh_hans: 现有文件夹

# choose_destination_title
source: Choose destination
ar: اختر وجهة
ca: Trieu destinació
cs: Vybrat cíl
da: Vælg destination
de: Ziel auswählen
el: Επιλέξτε προορισμό
es: Elige el destino
fi: Valitse kohde
fr: Choisissez la destination
hu: Cél kiválasztása
it: Scegli la destinazione
ja: 移動先を選択
nb: Velg mål
nl: Kies bestemming
pl: Wybierz miejsce docelowe
pt_pt: Escolher destino
ro: Alegeți destinația
ru: Выберите место назначения
sk_sk: Výber cieľa
sv: Välj destination
tr: Hedef seç
uk: Виберіть призначення
zh_hans: 选择目的地

# delete_completely_button
source: Delete completely
ar: الحذف كلياً
ca: Suprimeix completament
cs: Úplně odstranit
da: Slet helt
de: Vollständig löschen
el: Διαγραφή εντελώς
es: Eliminar completamente
fi: Poista kokonaan
fr: Supprimer entièrement
hu: Törlés teljesen
it: Elimina completamente
ja: 完全に削除
nb: Slett fullstendig
nl: Volledig verwijderen
pl: Usuń całkowicie
pt_pt: Apagar completamente
ro: Ștergeți complet
ru: Удалить полностью
sk_sk: Úplne odstrániť
sv: Radera fullständigt
tr: Tamamen sil
uk: Видалити остаточно
zh_hans: 完全删除

# move_library_button
source: Move to Library
ar: النقل إلى المكتبة
ca: Mou a la biblioteca
cs: Přesunout do Knihovny
da: Flyt til bibliotek
de: In die Bibliothek verschieben
el: Μετακίνηση στη Βιβλιοθήκη
es: Mover a la Biblioteca
fi: Siirrä kirjastoon
fr: Déplacer vers la Bibliothèque
hu: Áthelyezés a Főkönyvtárba
it: Sposta nella Libreria
ja: ライブラリに移動
nb: Flytt til biblioteket
nl: Verplaatsen naar bibliotheek
pl: Przenieś do biblioteki
pt_pt: Mover para a Biblioteca
ro: Mutare în bibliotecă
ru: Переместить в библиотеку
sk_sk: Presunúť do Knižnice
sv: Flytta till bibliotek
tr: Kitaplığa Taşı
uk: Перемістити до бібліотеки
zh_hans: 移至有声书库

# options_button
source: Options
ar: خيارات
ca: Opcions
cs: Možnosti
da: Valgmuligheder
de: Optionen
el: Επιλογές
es: Opciones
fi: Valinnat
hu: Lehetőségek
it: Opzioni
ja: オプション
nb: Alternativer
nl: Opties
pl: Opcje
pt_pt: Opções
ro: Opțiuni
ru: Опции
sk_sk: Možnosti
sv: Alternativ
tr: Seçenekler
uk: Параметри
zh_hans: 选项

# select_playlist_title
source: Select Folder
ar: اختر مجلد
ca: Seleccioneu Carpeta
cs: Vybrat složku
da: Vælg Mappe
de: Ordner auswählen
el: Επιλέξτε φάκελο
es: Seleccione la carpeta
fi: Valitse kansio
fr: Sélectionner le dossier
hu: Mappa kiválasztása
it: Seleziona cartella
ja: フォルダを選択
nb: Velg mappe
nl: Selecteer map
pl: Wybierz katalog
pt_pt: Seleccinoar a pasta
ro: Selectați Folder
ru: Выберите папку
sk_sk: Vyberte Priečinok
sv: Välj mapp
tr: Dosya Seç
uk: Виберіть теку
zh_hans: 选择文件夹

# title_button
source: Title
ar: العنوان
ca: Títol
cs: Titul
da: Titel
de: Titel
el: Τίτλος
es: Título
fi: Otsikko
fr: Titre
hu: Cím
it: Titolo
ja: タイトル
nb: Tittel
nl: Titel
pl: Tytuł
pt_pt: Título
ro: Titlu
ru: Название
sk_sk: názvu
sv: Titel
tr: Başlık
uk: Назва
zh_hans: 标题

# sort_filename_button
source: Original File Name
ar: اسم الملف الأصلي
ca: Nom del fitxer original
cs: Název souboru
da: Oprindelige filnavn
de: Ursprüngliche Dateinamen
el: Αρχικό όνομα αρχείου
es: Nombre de Archivo Original
fi: Alkuperäinen tiedostonimi
fr: Nom d'origine du fichier
hu: Eredeti fájlnév
it: Nome file originale
ja: 元のファイル名
nb: Opprinnelig filnavn
nl: Oorspronkelijke bestandsnaam
pl: Oryginalna nazwa pliku
pt_pt: Nome Original do Ficheiro
ro: Nume fișier original
ru: Исходное имя файла
sk_sk: pôvodného názvu súboru
sv: Ursprungligt filnamn
tr: Orijinal Dosya Adı
uk: Оригінальне ім'я файлу
zh_hans: 原始文件名

# sort_title
source: Sort Items by
ar: ترتيب الملفات حسب
ca: Ordena els elements per
cs: Seřadit položky podle
da: Sortér efter
de: Liste sortieren
el: Ταξινόμηση αντικειμένων κατά
es: Ordenar Elementos por
fi: Lajittele kohteet seuraavan mukaan
fr: Trier les éléments par
hu: Elemek rendezése
it: Ordina elementi per
ja: 項目の並び替え
nb: Sorter elementer etter
nl: Artikelen sorteren op
pl: Sortuj elementy według
pt_pt: Classificar itens por
ro: Sortează articolele după
ru: Сортировать по
sk_sk: Zoradiť položky podľa
sv: Sortera filer efter
tr: Öğeleri Sıralama Ölçütü
uk: Відсортувати за
zh_hans: 排序依据

# cancel_button
source: Cancel
ar: إلغاء
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ματαίωση
es: Cancelar
fi: Peruuta
fr: Annuler
hu: Mégsem
it: Cancella
ja: キャンセル
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt_pt: Cancelar
ro: Anulare
ru: Отмена
sk_sk: Zrušiť
sv: Avbryt
tr: İptal
uk: Скасувати
zh_hans: 取消

# seconds_title
source: sec
ar: ثانية
ca: seg
cs: sekund
da: sek
de: s
el: δευτ
es: seg
fi: sekunteja
hu: mp
ja: 秒
nb: sek
pl: sek
pt_pt: seg
ru: сек
sk_sk: sek.
sv: s
tr: sn
uk: сек
zh_hans: 秒

# ok_button
source: OK
ar: موافق
ca: D'acord
el: Εντάξει
nl: Oké
tr: Tamam
uk: Гаразд
zh_hans: 确定

# siri_alert_description
source: Siri Shortcuts are available on iOS 12 and above
ar: تتوفر اختصارات Siri في نظام التشغيل iOS 12 والإصدارات الأحدث
ca: Les dreceres de Siri estan disponibles a iOS 12 i posteriors
cs: Zkratky pro Siri jsou k dispozici v iOS 12 a vyšším
da: Siri-genveje er tilgængelige på iOS 12 og opefter
de: Siri Kurzbefehle sind erst ab iOS 12 verfügbar.
el: Οι συντομεύσεις Siri είναι διαθέσιμες σε iOS 12 και νεότερη έκδοση
es: Los atajos de Siri están disponibles desde iOS 12 en adelante
fi: Siri-pikakuvakkeet ovat saatavilla iOS 12:ssa ja uudemmissa
fr: Les raccourcis Siri sont disponibles sur iOS 12 et supérieur
hu: A Siri-parancsok iOS 12-es vagy újabb verziókon érhetőek el
it: Le Shortcuts di Siri sono disponibili da iOS 12 in su
ja: SiriショートカットはiOS 12以降でご利用いただけます。
nb: Siri-snarveier er tilgjengelige på iOS 12 og nyere
nl: Siri-snelkoppelingen zijn beschikbaar op iOS 12 en hoger
pl: Skróty Siri są dostępne w systemie iOS 12 i nowszym
pt_pt: Os atalhos da Siri só estão disponíveis no iOS 12 e posterior
ro: Comenzile rapide de la Siri sunt disponibile pe iOS 12 și versiuni ulterioare
ru: Быстрые команды Siri доступны на iOS 12 и выше
sk_sk: Skratky pre Siri sú k dispozícii v iOS 12 a vyššom
sv: Siri-genvägar är tillgängliga på iOS 12 och högre
tr: Siri Kısayolları iOS 12 ve sonraki İOS sürümlerinde kullanılabilir
uk: Команди Siri доступні для iOS 12 і вище
zh_hans: Siri快捷方式在iOS 12及更高版本上可用
