Repository: TortugaPower/BookPlayer
Catalog: BookPlayer/*.lproj/Localizable.strings
Languages: ar, ca, cs, da, de, el, es, fi, fr, hu, it, ja, nb, nl, pl, pt_pt, ro, ru, sk_sk, sv, tr, uk, zh_hans

# benefits_supportus_description
source: With your help we are able to implement more features and make BookPlayer even better.
ar: بمساعدتك ، نحن قادرون على تنفيذ المزيد من الميزات وجعل BookPlayer أفضل.
ca: Amb la vostra ajuda, podem implementar més funcions i fer que BookPlayer sigui encara millor.
cs: S vaší pomocí jsme schopni implementovat více funkcí a vylepšit BookPlayer.
da: Med din hjælp er vi i stand til at implementere flere funktioner og gøre BookPlayer endnu bedre.
de: Mit Ihrer Hilfe können wir weitere Funktionen implementieren und BookPlayer noch besser machen.
el: Με τη βοήθειά σας είμαστε σε θέση να εφαρμόσουμε περισσότερες δυνατότητες και να κάνουμε το BookPlayer ακόμα καλύτερο.
es: Con su ayuda, podemos implementar más funciones y hacer que BookPlayer sea aún mejor.
fi: Avullasi voimme ottaa käyttöön enemmän ominaisuuksia ja tehdä BookPlayerista entistä paremman.
fr: Avec votre aide, nous sommes en mesure d'implémenter plus de fonctionnalités et de rendre BookPlayer encore meilleur.
hu: Segítségével több funkciót tudunk megvalósítani, és még jobbá tesszük a BookPlayert.
it: Con il tuo aiuto siamo in grado di implementare più funzionalità e rendere BookPlayer ancora migliore.
ja: みなさんのご支援により、私たちはさらに多くの機能を実装し、BookPlayer をさらに良いものにすることができます。
nb: Med din hjelp kan vi implementere flere funksjoner og gjøre BookPlayer enda bedre.
nl: Met jouw hulp kunnen we meer functies implementeren en BookPlayer nog beter maken.
pl: Dzięki Twojej pomocy będziemy mogli wdrożyć więcej funkcji i uczynić BookPlayer jeszcze lepszym.
pt_pt: Com a sua ajuda podemos implementar mais funcionalidades e tornar o BookPlayer ainda melhor.
ro: Cu ajutorul dumneavoastră, putem implementa mai multe funcții și facem BookPlayer și mai bun.
ru: С вашей поддержкой мы сможем реализовать больше функций и сделать BookPlayer еще лучше.
sk_sk: S vašou pomocou sme schopní implementovať viac funkcií a urobiť BookPlayer ešte lepším.
sv: Med din hjälp kan vi implementera fler funktioner och göra BookPlayer ännu bättre.
tr: Yardımınızla daha fazla özellik uygulayabilir ve BookPlayer'ı daha da iyi hale getirebiliriz.
uk: З вашою допомогою ми можемо реалізувати більше функцій і зробити BookPlayer ще кращим.
zh_hans: 在您的帮助下，我们能够实现更多功能并使 BookPlayer 变得更好。

# benefits_disclaimer_title
source: Please keep in mind the following:
ar: يرجى مراعاة ما يلي:
ca: Si us plau, tingueu en compte el següent:
cs: Mějte prosím na paměti následující:
da: Vær venligst opmærksom på følgende:
de: Bitte beachten Sie Folgendes:
el: Έχετε υπόψη σας τα εξής:
es: Por favor, tenga en cuenta lo siguiente:
fi: Muista seuraavat asiat:
fr: Veuillez garder à l'esprit ce qui suit :
hu: Tartsa szem előtt a következőket:
it: Si prega di tenere presente quanto segue:
ja: 次の点に注意してください:
nb: Vær oppmerksom på følgende:
nl: Houd rekening met het volgende:
pl: Pamiętaj o następujących kwestiach:
pt_pt: Por favor tenha em mente o seguinte:
ro: Vă rugăm să rețineți următoarele:
ru: Обратите внимание:
sk_sk: Prosím, majte na pamäti nasledovné:
sv: Tänk på följande:
tr: Lütfen aşağıdakileri aklınızda bulundurun:
uk: Зверніть увагу на наступне:
zh_hans: 请记住以下几点：

# benefits_disclaimer_account_description
source: - You only need an account with us if you plan to listen to your library across different devices
ar: ستحتاج إلى حساب معنا إذا كنت تنوي الاستماع إلى مكتبتك عبر أجهزة متعددة
ca: - Només necessiteu un compte amb nosaltres si teniu previst escoltar la vostra biblioteca en diferents dispositius
cs: - Účet u nás potřebujete pouze v případě, že plánujete poslouchat svou knihovnu na různých zařízeních
da: - Du skal kun have en konto hos os, hvis du planlægger at lytte til dit bibliotek på tværs af forskellige enheder
de: - Sie benötigen nur dann ein Konto bei uns, wenn Sie Ihre Bibliothek auf verschiedenen Geräten anhören möchten
el: - Χρειάζεστε έναν λογαριασμό μαζί μας μόνο εάν σκοπεύετε να ακούσετε τη βιβλιοθήκη σας σε διαφορετικές συσκευές
es: - Solo necesita una cuenta con nosotros si planea escuchar su biblioteca en diferentes dispositivos
fi: - Tarvitset tilin vain, jos aiot kuunnella kirjastoasi eri laitteilla
fr: - Vous n'avez besoin d'un compte chez nous que si vous prévoyez d'écouter votre bibliothèque sur différents appareils
hu: - Csak akkor kell fiókot létrehozni nálunk, ha azt tervezi, hogy különböző eszközökön hallgatja könyvtárát
it: - Hai solo bisogno di un account con noi se prevedi di ascoltare la tua libreria su diversi dispositivi
ja: - ライブラリを複数のデバイスで再生する予定がある場合のみ、アカウントの作成が必要です
nb: - Du trenger bare en konto hos oss hvis du planlegger å lytte til biblioteket ditt på tvers av forskjellige enheter
nl: - Je hebt alleen een account bij ons nodig als je van plan bent om op verschillende apparaten naar je bibliotheek te luisteren
pl: - Potrzebujesz konta tylko wtedy, gdy planujesz słuchać swojej biblioteki na różnych urządzeniach
pt_pt: - Você só precisa de uma conta se planear ouvir a sua biblioteca em dispositivos diferentes
ro: - Aveți nevoie de un cont la noi doar dacă intenționați să vă ascultați biblioteca pe diferite dispozitive
ru: - Учетная запись требуется только при использовании библиотеки на нескольких устройствах.
sk_sk: - Účet u nás potrebujete iba vtedy, ak plánujete počúvať svoju knižnicu na rôznych zariadeniach
sv: – Du behöver bara ett konto hos oss om du planerar att lyssna på ditt bibliotek på olika enheter
tr: - Yalnızca kitaplığınızı farklı cihazlarda dinlemeyi planlıyorsanız bizde bir hesaba ihtiyacınız vardır.
uk: - Обліковий запис у нас потрібен, лише якщо ви плануєте слухати свою бібліотеку на різних пристроях
zh_hans: - 如果您打算在不同设备上收听您的图书馆，您只需要一个我们的帐户

# benefits_disclaimer_subscription_description
source: - Due to ongoing server costs for cloud storage and progress syncing, we require a subscription to offset the cost of this feature
ar: نظراً لتكاليف الخوادم للتخزين السحابي للبيانات ومزامنة التقدم، نطلب منك اشتراكاً لتغطية تكلفة هذه الميزة
ca: - A causa dels costos del servidor per a l'emmagatzematge al núvol i la sincronització del progrés, necessitem una subscripció per compensar el cost d'aquesta funció
cs: - Vzhledem k neustálým nákladům na server na cloudové úložiště a synchronizaci průběhu vyžadujeme předplatné, abychom kompenzovali náklady na tuto funkci
da: - På grund af løbende serveromkostninger til cloud storage og fremskridtssynkronisering kræver vi et abonnement for at kompensere for omkostningerne ved denne funktion
de: - Aufgrund laufender Serverkosten für Cloud-Speicher und Fortschrittssynchronisierung benötigen wir ein Abonnement, um die Kosten für diese Funktion auszugleichen
el: - Λόγω του τρέχοντος κόστους διακομιστή για την αποθήκευση στο cloud και τον συγχρονισμό προόδου, απαιτούμε μια συνδρομή για να αντισταθμίσουμε το κόστος αυτής της δυνατότητας
es: - Debido a los costos continuos del servidor para el almacenamiento en la nube y la sincronización del progreso, requerimos una suscripción para compensar el costo de esta función
fi: - Pilvitallennustilan ja edistymisen synkronoinnin jatkuvien palvelinkustannusten vuoksi tarvitsemme tilauksen korvataksemme tämän ominaisuuden kustannukset.
fr: - En raison des coûts de serveur continus pour le stockage dans le cloud et la synchronisation de la progression, nous avons besoin d'un abonnement pour compenser le coût de cette fonctionnalité
hu: - A felhőalapú tárolás és a folyamatszinkronizálás folyamatos szerverköltségei miatt előfizetésre van szükségünk a funkció költségeinek ellensúlyozására
it: - A causa dei continui costi del server per l'archiviazione nel cloud e la sincronizzazione dei progressi, è necessario un abbonamento per compensare il costo di questa funzione
ja: - クラウドストレージと進捗状況の同期機能には、継続的にサーバ費用がかかるため、この費用を補うためにサブスクリプションが必要です
nb: - På grunn av løpende serverkostnader for skylagring og fremdriftssynkronisering, krever vi et abonnement alik at vi kan kompensere for kostnadene
nl: - Vanwege voortdurende serverkosten voor cloudopslag en voortgangssynchronisatie, hebben we een abonnement nodig om de kosten van deze functie te compenseren
pl: - Ze względu na bieżące koszty serwera związane z przechowywaniem w chmurze i synchronizacją postępów wymagamy subskrypcji, aby zrekompensować koszt tej funkcji
pt_pt: - Devido aos custos de servidor recorrentes para armazenamento na nuvem e sincronização de progresso, é necessária uma assinatura para compensar o custo dessas funcionalidades
ro: - Din cauza costurilor continue ale serverului pentru stocarea în cloud și sincronizarea progresului, avem nevoie de un abonament pentru a compensa costul acestei funcții
ru: - Из-за затрат на серверное хранение и синхронизацию требуется подписка.
sk_sk: - Vzhľadom na pretrvávajúce náklady servera na úložisko v cloude a synchronizáciu priebehu vyžadujeme predplatné na kompenzáciu nákladov na túto funkciu
sv: - På grund av pågående serverkostnader för molnlagring och förloppssynkronisering kräver vi ett abonnemang för att kompensera för kostnaden för denna funktion
tr: - Bulut depolama ve ilerleme senkronizasyonu için devam eden sunucu maliyetleri nedeniyle, bu özelliğin maliyetini karşılamak için bir aboneliğe ihtiyacımız var
uk: - Через постійні витрати сервера на хмарне зберігання та синхронізацію прогресу нам потрібна підписка, щоб компенсувати вартість цієї функції
zh_hans: - 由于云存储和进度同步的持续服务器成本，我们需要订阅来抵消此功能的成本

# subscribe_title
source: Subscribe now
ar: اشترك الآن!
ca: Subscriu-te ara
cs: Přihlaste se k odběru
da: Tilmeld nu
de: Abonniere jetzt
el: Εγγραφείτε τώρα
es: Suscríbase ahora
fi: Tilaa nyt
fr: Abonnez-vous maintenant
hu: Feliratkozás most
it: Iscriviti ora
ja: 今すぐサブスクリプションに登録
nb: Abonner nå
nl: Abonneer nu
pl: Wykup subskrypcję
pt_pt: Adira agora
ro: Abonează-te acum
ru: Подписаться сейчас
sk_sk: Odoberaj teraz
sv: Prenumerera nu
tr: şimdi abone ol
uk: Підпишись зараз
zh_hans: 现在订阅

# renewal_description
source: Renews automatically monthly
ar: يُجدد تلقائياً كل شهر
ca: Es renova automàticament mensualment
cs: Automaticky se obnovuje měsíčně
da: Fornyes automatisk hver måned
de: Verlängert sich automatisch monatlich
el: Ανανεώνεται αυτόματα κάθε μήνα
es: Se renueva automáticamente mensualmente
fi: Uusitaan automaattisesti kuukausittain
fr: Se renouvelle automatiquement tous les mois
hu: Havonta automatikusan megújul
it: Si rinnova automaticamente mensilmente
ja: 毎月自動で更新
nb: Fornyes automatisk månedlig
nl: Wordt maandelijks automatisch verlengd
pl: Odnawia się automatycznie co miesiąc
pt_pt: Renovação mensal automática
ro: Se reînnoiește automat lunar
ru: Продлевается автоматически ежемесячно
sk_sk: Automaticky sa obnovuje mesačne
sv: Förnyas automatiskt varje månad
tr: Aylık olarak otomatik olarak yenilenir
uk: Автоматично поновлюється щомісяця
zh_hans: 每月自动更新

# pro_welcome_title
source: Welcome to BookPlayer Pro!
ar: مرحبًا بك في BookPlayer Pro!
ca: Benvingut a BookPlayer Pro!
cs: Vítejte v BookPlayer Pro!
da: Velkommen til BookPlayer Pro!
de: Willkommen bei BookPlayer Pro!
el: Καλώς ήρθατε στο BookPlayer Pro!
es: ¡Bienvenido a BookPlayer Pro!
fi: Tervetuloa BookPlayer Prohon!
fr: Bienvenue sur BookPlayer Pro !
hu: Üdvözöljük a BookPlayer Pro-ban!
it: Benvenuto su BookPlayer Pro!
ja: BookPlayer Proへようこそ！
nb: Velkommen til BookPlayer Pro!
nl: Welkom bij BookPlayer Pro!
pl: Witamy w BookPlayer Pro!
pt_pt: Bem-vindo ao BookPlayer Pro!
ro: Bun venit la BookPlayer Pro!
ru: Добро пожаловать в BookPlayer Pro!
sk_sk: Vitajte v BookPlayer Pro!
sv: Välkommen till BookPlayer Pro!
tr: BookPlayer Pro'ya hoş geldiniz!
uk: Ласкаво просимо до BookPlayer Pro!
zh_hans: 欢迎使用 BookPlayer Pro！

# pro_welcome_description
source: We'll start syncing your library when WiFi is available
ar: سنبدأ في مزامنة مكتبتك عندما تكون شبكة WiFi متاحة
ca: Començarem a sincronitzar la vostra biblioteca quan hi hagi Wi-Fi disponible
cs: Jakmile bude k dispozici WiFi, začneme synchronizovat vaši knihovnu
da: Vi begynder at synkronisere dit bibliotek, når WiFi er tilgængeligt
de: Wir beginnen mit der Synchronisierung Ihrer Bibliothek, sobald WLAN verfügbar ist
el: Θα ξεκινήσουμε τον συγχρονισμό της βιβλιοθήκης σας όταν το WiFi είναι διαθέσιμο
es: Comenzaremos a sincronizar tu biblioteca cuando WiFi esté disponible
fi: Aloitamme kirjastosi synkronoinnin, kun Wi-Fi on käytettävissä
fr: Nous commencerons à synchroniser votre bibliothèque lorsque le Wi-Fi sera disponible
hu: Elkezdjük szinkronizálni a könyvtárat, ha elérhető lesz a WiFi
it: Inizieremo a sincronizzare la tua raccolta quando il Wi-Fi sarà disponibile
ja: Wi-Fiが利用可能になると、ライブラリの同期を開始します。
nb: Vi begynner å synkronisere biblioteket ditt når WiFi er tilgjengelig
nl: We beginnen met het synchroniseren van je bibliotheek zodra wifi beschikbaar is
pl: Zaczniemy synchronizować Twoją bibliotekę, gdy Wi-Fi będzie dostępne
pt_pt: Começaremos a sincronização sua biblioteca assim que a rede Wi-Fi estiver disponível
ro: Vom începe să sincronizăm biblioteca dvs. când este disponibil WiFi
ru: Синхронизация библиотеки начнется при подключении к Wi-Fi.
sk_sk: Keď bude k dispozícii Wi-Fi, spustíme synchronizáciu vašej knižnice
sv: Vi börjar synkronisera ditt bibliotek när WiFi är tillgängligt
tr: WiFi kullanılabilir olduğunda kitaplığınızı senkronize etmeye başlayacağız
uk: Ми почнемо синхронізацію вашої бібліотеки, коли Wi-Fi стане доступним
zh_hans: 当 WiFi 可用时，我们将开始同步您的图书馆

# benefits_disclaimer_watch_description
source: - Stand-alone playback on the Apple Watch is not available yet. It will be included in a future version.
ar: - التشغيل المستقل على Apple Watch غير متاح بعد. سيتم تضمينه في إصدار مستقبلي.
ca: - La reproducció autònoma a l'Apple Watch encara no està disponible. S'inclourà en una versió futura.
cs: - Samostatné přehrávání na Apple Watch zatím není k dispozici. Bude součástí budoucí verze.
da: - Stand-alone afspilning på Apple Watch er endnu ikke tilgængelig. Det vil blive inkluderet i en fremtidig version.
de: - Standalone-Wiedergabe auf der Apple Watch ist noch nicht verfügbar. Es wird in einer zukünftigen Version enthalten sein.
el: - Η αυτόνομη αναπαραγωγή στο Apple Watch δεν είναι ακόμη διαθέσιμη. Θα συμπεριληφθεί σε μελλοντική έκδοση.
es: - La reproducción independiente en Apple Watch aún no está disponible. Se incluirá en una versión futura.
fi: - Itsenäinen toisto Apple Watchilla ei ole vielä saatavilla. Se sisällytetään tulevaan versioon.
fr: - La lecture autonome sur l'Apple Watch n'est pas encore disponible. Il sera inclus dans une future version.
hu: - Önálló lejátszás az Apple Watchon még nem érhető el. Egy jövőbeli verzióba bekerül.
it: - La riproduzione autonoma su Apple Watch non è ancora disponibile. Sarà incluso in una versione futura.
ja: - Apple Watchでのスタンドアロン再生はまだご利用いただけません。今後のバージョンで対応予定です。
nb: - Stand-alone avspilling på Apple Watch er ikke tilgjengelig ennå. Dette vil bli inkludert i en fremtidig versjon.
nl: - Stand-alone afspelen op de Apple Watch is nog niet beschikbaar. Het zal worden opgenomen in een toekomstige versie.
pl: - Samodzielne odtwarzanie na Apple Watch nie jest jeszcze dostępne. Zostanie ono dodane do przyszłej wersji.
pt_pt: - A reprodução independente no Apple Watch ainda não está disponível. Será incluída numa versão futura.
ro: - Redarea autonomă pe Apple Watch nu este încă disponibilă. Acesta va fi inclus într-o versiune viitoare.
ru: - Автономное воспроизведение на Apple Watch пока недоступно, но появится в будущих обновлениях.
sk_sk: - Samostatné prehrávanie na Apple Watch zatiaľ nie je dostupné. Bude súčasťou budúcej verzie.
sv: - Fristående uppspelning på Apple Watch är ännu inte tillgänglig. Den kommer att ingå i en framtida version.
tr: - Apple Watch'ta bağımsız oynatma henüz mevcut değil. Gelecekteki bir sürüme dahil edilecektir.
uk: - Автономне відтворення на Apple Watch поки що недоступне. Його буде включено в наступну версію.
zh_hans: - 尚无法在 Apple Watch 上独立播放。它将包含在未来的版本中。

# privacy_policy_title
source: Privacy Policy
ar: سياسة الخصوصية
ca: Política de privadesa
cs: Zásady ochrany osobních údajů
da: Fortrolighedspolitik
de: Datenschutz-Bestimmungen
el: Πολιτική Απορρήτου
es: política de privacidad
fi: Tietosuojakäytäntö
fr: politique de confidentialité
hu: Adatvédelmi irányelvek
it: politica sulla riservatezza
ja: プライバシーポリシー
nb: Personvern
nl: Privacybeleid
pl: Polityka prywatności
pt_pt: Política de Privacidade
ro: Politica de confidențialitate
ru: Политика конфиденциальности
sk_sk: Zásady ochrany osobných údajov
sv: Integritetspolicy
tr: Gizlilik Politikası
uk: Політика конфіденційності
zh_hans: 隐私政策

# terms_conditions_title
source: Terms and Conditions
ar: الأحكام والشروط
ca: Termes i condicions
cs: Pravidla a podmínky
da: Vilkår og betingelser
de: Geschäftsbedingungen
el: Οροι και Προϋποθέσεις
es: Términos y condiciones
fi: Käyttöehdot
fr: Termes et conditions
hu: Felhasználási feltételek
it: Termini e Condizioni
ja: 利用規約
nb: Vilkår og betingelser
nl: Voorwaarden
pl: Regulamin
pt_pt: Termos e Condições
ro: Termeni și condiții
ru: Условия использования
sk_sk: Podmienky
sv: Villkor
tr: Şartlar ve koşullar
uk: Правила та умови
zh_hans: 条款和条件

# and_title
source: and
ar: و
ca: i
cs: a
da: og
de: Und
el: και
es: y
fi: ja
fr: et
hu: és
it: E
ja: および
nb: og
nl: En
pl: I
pt_pt: e
ro: și
ru: и
sk_sk: a
sv: och
tr: Ve
uk: і
zh_hans: 和

# agreement_prefix_title
source: By continuing, you agree to
ar: بالمتابعة ، أنت توافق على
ca: En continuar, acceptes
cs: Pokračováním souhlasíte
da: Ved at fortsætte accepterer du
de: Indem Sie fortfahren, stimmen Sie zu
el: Συνεχίζοντας, συμφωνείτε
es: Al continuar, usted acepta
fi: Jatkamalla hyväksyt
fr: En continuant, vous acceptez
hu: A folytatással beleegyezik
it: Continuando, accetti
ja: 続行することにより、以下の事項に同意したものとみなされます。
nb: Ved å fortsette, samtykker du til
nl: Door verder te gaan, gaat u hiermee akkoord
pl: Kontynuując, zgadzasz się
pt_pt: Ao continuar, você concorda em
ro: Continuând, sunteți de acord
ru: Продолжая, вы соглашаетесь с
sk_sk: Pokračovaním vyjadrujete súhlas
sv: Genom att fortsätta godkänner du
tr: Devam ederek şunları kabul etmiş olursunuz:
uk: Продовжуючи, ви погоджуєтесь
zh_hans: 继续即表示您同意

# yearly_title
source: per year
ar: كل سنة
ca: per any
cs: za rok
da: Per år
de: pro Jahr
el: ανά έτος
es: por año
fi: vuodessa
fr: par an
hu: évente
it: per anno
ja: 年間
nb: per år
nl: per jaar
pl: na rok
pt_pt: por ano
ro: pe an
ru: в год
sk_sk: za rok
sv: per år
tr: yıl başına
uk: в рік
zh_hans: 每年

# monthly_title
source: per month
ar: كل شهر
ca: per mes
cs: za měsíc
da: om måneden
de: pro Monat
el: κάθε μήνα
es: por mes
fi: kuukaudessa
fr: par mois
hu: havonta
it: al mese
ja: 月間
nb: per måned
nl: per maand
pl: na miesiąc
pt_pt: por mês
ro: pe luna
ru: в месяц
sk_sk: za mesiac
sv: per månad
tr: her ay
uk: на місяць
zh_hans: 每月

# choose_plan_title
source: Choose your plan
ar: اختر خطتك
ca: Trieu el vostre pla
cs: Vyberte si svůj plán
da: Vælg din plan
de: Wählen Sie Ihren Plan
el: Επιλέξτε το σχέδιό σας
es: Elige tu plan
fi: Valitse suunnitelmasi
fr: Choisissez votre forfait
hu: Terv kiválasztása
it: Scegli il tuo piano
ja: プランを選択
nb: Velg din plan
nl: Kies je abonnement
pl: Wybierz swój plan
pt_pt: Escolha o seu plano
ro: Alege-ți planul
ru: Выберите план
sk_sk: Vyberte si svoj plán
sv: Välj din plan
tr: planınızı seçin
uk: Виберіть свій план
zh_hans: 选择您的计划

# tasks_title
source: Tasks
ar: مهام
ca: Tasques
cs: Úkoly
da: Opgaver
de: Aufgaben
el: Διεργασίες
es: Tareas
fi: Tehtävät
fr: Tâches
hu: Feladatok
it: Compiti
ja: タスク
nb: Oppgaver
nl: Taken
pl: Zadania
pt_pt: Tarefas
ro: Sarcini
ru: Задания
sk_sk: Úlohy
sv: Uppgifter
tr: Görevler
uk: завдання
zh_hans: 任务

# queued_sync_tasks_title
source: Queued sync tasks (%d)
ar: مهام المزامنة المدرجة في قائمة الانتظار (% d)
ca: Tasques de sincronització a la cua (%@)
cs: Úlohy synchronizace ve frontě (%d)
da: Synkroniseringsopgaver i kø (%d)
de: Synchronisierungsaufgaben in der Warteschlange (%d)
el: Εργασίες συγχρονισμού σε ουρά (%@)
es: Tareas de sincronización en cola (%d)
fi: Jonossa olevat synkronointitehtävät (%d)
fr: Tâches de synchronisation en file d'attente (%d)
hu: Sorban lévő szinkronizálási feladatok (%d)
it: Attività di sincronizzazione in coda (%d)
ja: キューに入れられた同期タスク（%d）
nb: Køede synkroniseringsoppgaver (%@)
nl: Synchronisatietaken in wachtrij (%d)
pl: Zadania synchronizacji w kolejce (%d)
pt_pt: Tarefas de sincronização em fila (%d)
ro: Sarcini de sincronizare puse în coadă (%d)
ru: Задачи синхронизации в очереди (%d)
sk_sk: Úlohy synchronizácie vo fronte (%d)
sv: Synkroniseringsuppgifter i kö (%d)
tr: Kuyruğa alınmış eşitleme görevleri (%d)
uk: Завдання синхронізації в черзі (%d)
zh_hans: 排队的同步任务 (%d)
