Repository: TortugaPower/BookPlayer
Catalog: BookPlayer/*.lproj/Localizable.strings
Languages: ar, ca, cs, da, de, el, es, fi, fr, hu, it, ja, nb, nl, pl, pt_pt, ro, ru, sk_sk, sv, tr, uk, zh_hans

# intent_custom_skiprewind_title
source: Rewind with interval
ar: إعادة مع الفاصل الزمني
ca: Rebobina amb interval
cs: Přetočit s intervalem
el: Πίσω με μεσοδιάστημα
es: Rebobinar con intervalo
fr: Rembobiner avec intervalle
hu: Visszatekerés időközzel
it: Riavvolgi con intervallo
ja: 間隔を指定して早戻し
nl: Terugspoelen met interval
pl: Przewijanie do tyłu z interwałem
ru: Перемотка назад с интервалом
sv: Spola tillbaka med intervall
zh_hans: 间隔倒带

source: Rewind ${interval}
ar: إعادة ${interval}
ca: Rebobina ${interval}
cs: Přetočit ${interval}
el: Επαναφορά ${interval}
es: Rebobinar ${interval}
fr: Rembobiner ${interval}
hu: Visszatekerés ${interval}
it: Riavvolgi ${interval}
ja: 早戻し ${interval}
nl: Terugspoelen ${interval}
pl: Przewiń ${interval}
ru: Перемотка назад ${interval}
sv: Spola tillbaka ${interval}
zh_hans: 后退 ${interval}

# settings_lock_orientation_title
source: Orientation Locked
ar: قفل الاتجاه
ca: Orientació bloquejada
el: Ο προσανατολισμός είναι κλειδωμένος
es: Orientación Bloqueada
fr: Orientation verrouillée
hu: Tájolás zárolása
it: Orientamento bloccato
ja: 画面の向きをロック
nl: Oriëntatie vergrendeld
pl: Zablokowana orientacja
ru: Ориентация заблокирована
sv: Orientering låst
zh_hans: 方向已锁定

# more_title
source: More
ar: المزيد
ca: Més
el: Περισσότερα
es: Más
fr: Plus
hu: Több
it: Di più
ja: さらに表示
nl: Meer
pl: Więcej
ru: Больше
sv: Mer
zh_hans: 更多的

# repeat_turn_on_title
source: Turn on Repeat for this book
ar: تشغيل التكرار لهذا الكتاب
ca: Activa Repetició per a aquest llibre
el: Ενεργοποιήστε το Repeat για αυτό το βιβλίο
es: Activar repetición para este libro
fr: Activer la répétition pour ce livre
hu: Kapcsolja be az Ismétlés funkciót ennél a könyvnél
ja: このブックの繰り返しをオンにする
nl: Schakel Herhalen in voor dit boek
pl: Włącz opcję Powtórz dla tej książki
ru: Включить повтор для этой книги
sv: Aktivera Upprepa för den här boken
zh_hans: 为这本书开启重复

# repeat_turn_off_title
source: Turn off Repeat for this book
ar: إيقاف تكرار هذا الكتاب
ca: Desactiva Repetició per a aquest llibre
el: Απενεργοποιήστε το Repeat για αυτό το βιβλίο
es: Desactivar la repetición para este libro
fr: Désactiver la répétition pour ce livre
hu: Kapcsolja ki az Ismétlés funkciót ennél a könyvnél
ja: このブックの繰り返しをオフにする
nl: Herhalen voor dit boek uitschakelen
pl: Wyłącz opcję Powtórz dla tej książki
ru: Отключить повтор для этой книги
sv: Stäng av Upprepa för den här boken
zh_hans: 关闭此书的重复功能

# benefits_watchapp_description
source: Stream or download your books and listen on the go without your phone.
ar: قم ببث كتبك أو تنزيلها واستمع إليها أثناء التنقل دون الحاجة إلى هاتفك.
ca: Reproduïu o baixeu els vostres llibres i escolteu-los des de qualsevol lloc sense el vostre telèfon.
el: Μεταδώστε ροή ή κατεβάστε τα βιβλία σας και ακούστε τα εν κινήσει χωρίς το τηλέφωνό σας.
es: Transmite o descarga tus libros y escúchalos mientras viajas sin tu teléfono.
fr: Diffusez ou téléchargez vos livres et écoutez-les en déplacement sans votre téléphone.
hu: Streamelje vagy töltse le könyveit, és telefonja nélkül hallgassa útközben.
ja: ブックをストリーミングまたはダウンロードして、携帯電話を使わずに外出先で聴くことができます。
nl: Stream of download uw boeken en luister er onderweg naar, zonder uw telefoon.
pl: Przesyłaj strumieniowo lub pobieraj książki i słuchaj ich w podróży, bez użycia telefonu.
ru: Слушайте книги онлайн или скачивайте их, где бы вы ни находились, без телефона.
sv: Strömma dina senaste böcker till din Apple Watch eller ladda ner dem för att lyssna offline när du är på språng.
zh_hans: 流式传输或下载您的书籍并随时随地收听，无需使用手机。

# subscription_required_title
source: Subscription required
ar: الاشتراك مطلوب
ca: Cal subscripció
el: Απαιτείται συνδρομή
es: Se requiere suscripción
hu: Előfizetés szükséges
ja: サブスクリプションが必要です
nl: Abonnement vereist
pl: Wymagana subskrypcja
ru: Требуется подписка
zh_hans: 需要订阅

# download_from_jellyfin_title
source: Download from Jellyfin
ar: تنزيل من Jellyfin
es: Descargar desde Jellyfin
hu: Letöltés Jellyfin webhelyről
nl: Downloaden van Jellyfin
ru: Скачать с Jellyfin

# jellyfin_connection_details_title
source: Connection Details
ar: تفاصيل الاتصال
es: Detalles de la conexión
hu: Csatlakozás részletei
nl: Verbindingsgegevens
ru: Подробности подключения

# jellyfin_connect_button
source: Connect
ar: الاتصال
es: Conectar
hu: Csatlakozás
nl: Verbinden
ru: Подключиться

# jellyfin_sign_in_button
source: Sign In
ar: تسجيل الدخول
es: Iniciar sesión
hu: Bejelentkezés
nl: Aanmelden
ru: Войти

# jellyfin_section_server_url
source: Server URL
ar: عنوان URL للخادم
es: URL del servidor
hu: Szerver URL
ru: URL-адрес сервера

# jellyfin_section_server_url_footer
source: Connect to your Jellyfin server
ar: الاتصال بخادم Jellyfin الخاص بك
es: Conéctese a su servidor Jellyfin
hu: Csatlakozás Jellyfin szerverhez
nl: Maak verbinding met uw Jellyfin-server
ru: Подключитесь к вашему серверу Jellyfin

# jellyfin_section_server
source: Server
ar: الخادم
es: Servidor
hu: Szerver
ru: Сервер

# jellyfin_server_name_label
source: Name
ar: اسم
es: Nombre
hu: Név
nl: Naam
ru: Имя сервера

# jellyfin_server_url_label
source: URL
ar: عنوان URL
ru: URL сервера

# jellyfin_section_login
source: Login
ar: تسجيل الدخول
es: Acceso
hu: Bejelentkezés
ru: Авторизация

# jellyfin_username_placeholder
source: Username
ar: اسم المستخدم
es: Nombre de usuario
hu: Felhasználónév
nl: Gebruikersnaam
ru: Имя пользователя

# jellyfin_password_placeholder
source: Password
ar: كلمة المرور
es: Contraseña
hu: Jelszó
nl: Wachtwoord
ru: Пароль

# jellyfin_password_remember_me_label
source: Remember Me
ar: تذكرني
es: Acuérdate de mí
hu: Emlékezzen rám
nl: Onthoud mij
ru: Запомнить меня

# settings_jellyfin_manage_connection_title
source: Manage Connection
ar: إدارة الاتصال
es: Administrar conexión
hu: Kapcsolat kezelése
nl: Verbinding beheren
ru: Управление соединением

# jellyfin_internal_error_invalid_url
source: Internal error: Request URL is invalid: %@
ar: خطأ داخلي: عنوان URL للطلب غير صالح: %@
es: Error interno: La URL de solicitud no es válida: %@
hu: Belső hiba: A kérés URL-je érvénytelen: %@
nl: Interne fout: Verzoek-URL is ongeldig: %@
ru: Внутренняя ошибка: недопустимый URL-адрес запроса: %@

# jellyfin_internal_error_build_url
source: Internal error: Failed to build request URL
ar: خطأ داخلي: فشل في بناء عنوان URL للطلب
es: Error interno: No se pudo crear la URL de solicitud
hu: Belső hiba: Nem sikerült létrehozni a kérés URL-jét
nl: Interne fout: het is niet gelukt om de URL van het verzoek te bouwen
ru: Внутренняя ошибка: не удалось создать URL-адрес запроса

# jellyfin_internal_error_no_client
source: Cannot contact Jellyfin server. Check the provided server URL.
ar: لا يمكن الاتصال بخادم Jellyfin. تحقق من عنوان URL للخادم المقدم.
es: No se puede contactar con el servidor Jellyfin. Verifique la URL del servidor proporcionado.
hu: Nem lehet kapcsolatba lépni a Jellyfin szerverrel. Ellenőrizze a megadott szerver URL-t.
nl: Kan geen contact maken met Jellyfin-server. Controleer de opgegeven server-URL.
ru: Невозможно связаться с сервером Jellyfin. Проверьте указанный URL сервера.

# jellyfin_error_unexpected_response
source: Unexpected server response
ar: استجابة غير متوقعة من الخادم
es: Respuesta inesperada del servidor
hu: Váratlan szerver válasz
nl: Onverwachte serverreactie
ru: Неожиданный ответ сервера

# jellyfin_error_unexpected_response_with_code
source: Unexpected server response (Code: %d - %@)
ar: استجابة غير متوقعة من الخادم (الرمز: %d - %@ )
es: Respuesta inesperada del servidor (Código: %d - %@ )
hu: Váratlan szerverválasz (Kód: %d - %@ )
nl: Onverwachte serverrespons (Code: %d - %@ )
ru: Неожиданный ответ сервера (Код: %d - %@)

# jellyfin_error_unauthorized
source: Sign In failed. Check your username and password.
ar: فشل تسجيل الدخول. تحقق من اسم المستخدم وكلمة المرور.
es: Error al iniciar sesión. Verifique su nombre de usuario y contraseña.
hu: Sikertelen bejelentkezés. Ellenőrizze felhasználónevét és jelszavát.
nl: Aanmelden mislukt. Controleer uw gebruikersnaam en wachtwoord.
ru: Ошибка входа. Проверьте имя пользователя и пароль.

# jellyfin_selection_count
source: %d of %d Items
ar: %d من %d عناصر
hu: %d / %d Elem

# file_size_unknown
source: Unknown size
ar: حجم غير معروف
ca: Mida desconeguda
el: Άγνωστο μέγεθος
es: Tamaño desconocido
hu: Ismeretlen méret
ja: 不明なサイズ
nl: Onbekende grootte
pl: Nieznany rozmiar
ru: Неизвестный размер
zh_hans: 未知尺寸

# runtime_unknown
source: Unknown duration
ar: مدة غير معروفة
ca: Durada desconeguda
el: Άγνωστη διάρκεια
es: Duración desconocida
hu: Ismeretlen időtartam
ja: 不明な再生時間
nl: Onbekende duur
pl: Nieznany czas trwania
ru: Неизвестная продолжительность
zh_hans: 持续时间未知

source: Swipe rows to see download options
ar: اسحب لرؤية خيارات التنزيل
ca: Feu lliscar les files per veure les opcions de baixada
el: Σύρετε σειρές για να δείτε τις επιλογές λήψης
es: Desliza las filas para ver las opciones de descarga
hu: Csúsztassa el a sorokat a letöltési lehetőségek megtekintéséhez
ja: スワイプしてダウンロードオプションを表示
nl: Veeg over de rijen om de downloadopties te zien
pl: Przesuń wiersze, aby zobaczyć opcje pobierania
ru: Проведите пальцем по строкам, чтобы увидеть варианты загрузки
zh_hans: 滑动行查看下载选项

# settings_seekprogressbar_title
source: Progress Bar Seeking
ar: شريط التقدم
ca: Cerca de barra de progrés
el: Αναζήτηση προόδου
hu: Keresés a folyamatsávon
ja: プログレスバーを使ったシーク
ru: Полоса прокрутки прогресса

# settings_seekprogressbar_description
source: Enable seeking on the lock screen
ar: تمكين البحث في شاشة القفل
ca: Activa la cerca a la pantalla de bloqueig
el: Ενεργοποιήστε την αναζήτηση στην οθόνη κλειδώματος
hu: Engedélyezi a folyamatsávon történő keresést
ja: ロック画面でシークを有効にします。
ru: Включить возможность перемотки на экране блокировки

# donate_title
source: Donate
ar: تبرع
ca: Donar
el: Προσφέρω
es: Donar
hu: Adományozás
ja: 寄付
nl: Doneren
pl: Podarować
ru: Пожертвовать
zh_hans: 捐

# bookmark_automatic_sleep_title
source: Last position when the sleep timer was turned on
ar: آخر موضع تم فيه عند تشغيل مؤقت السكون
hu: Az utolsó pozíció, amikor az elalváskapcsolót bekapcsolták
ja: スリープタイマーがオンになった最後の位置

# download_folder_confirmation_title
source: Download Folder
ar: تحميل المجلد
ca: Baixar carpeta
el: Κατέβασμα φακέλου
hu: Mappa letöltése
ja: フォルダをダウンロード
pl: Pobierz folder
zh_hans: 下载文件夹

# download_folder_confirmation_message
source: Download all %d files from this folder?
ar: تحميل جميع الملفات %d من هذا المجلد؟
ca: Baixar tots els %d fitxers d'aquesta carpeta?
el: Κατέβασμα όλων των %d αρχείων από αυτόν τον φάκελο;
hu: Letölti az összes %d fájlt ebből a mappából?
ja: このフォルダからすべての %d ファイルをダウンロードしますか？
pl: Pobrać wszystkie %d pliki z tego folderu?
zh_hans: 下载此文件夹中的所有 %d 个文件？

# hardcover_searching_books
source: Searching books...
ar: البحث عن الكتب...
ca: Cercant llibres...
el: Αναζήτηση βιβλίων...
hu: Könyvek keresése...
ja: 本を検索中...
pl: Wyszukiwanie książek...
zh_hans: 正在搜索图书...

# hardcover_unlink_button
source: Unlink
ar: إلغاء الربط
ca: Desvinculat
el: Αποσύνδεση
hu: Szétkapcsolás
ja: リンク解除
pl: Odłącz
zh_hans: 取消链接

# hardcover_auto_match_books
source: Auto-match books
ar: مطابقة الكتب تلقائيًا
ca: Coincidència automàtica de llibres
el: Αυτόματο ταίριασμα βιβλίων
hu: Könyvek automatikus párosítása
ja: 自動的に本をマッチング
pl: Automatycznie dopasuj książki
zh_hans: 自动匹配图书

# hardcover_auto_add_want_to_read
source: Auto-add to Want to Read
ar: إضافة تلقائيًا إلى قائمة المرغوب قراءته
ca: Afegir automàticament a la llista de pendents
el: Αυτόματη προσθήκη στη λίστα "Θέλω να διαβάσω"
hu: Automatikus hozzáadás az "El szeretném olvasni" listához
ja: 「読みたい」リストに自動追加
pl: Automatycznie dodaj do "Chcę przeczytać"
zh_hans: 自动添加到"想要阅读"

# hardcover_reading_threshold
source: Reading threshold
ar: عتبة القراءة
ca: Llindar de lectura
el: Κατώφλι ανάγνωσης
hu: Olvasási küszöb
ja: 読書閾値
pl: Próg czytania
zh_hans: 阅读阈值

# hardcover_settings_title
source: Hardcover Settings
ar: إعدادات Hardcover
ca: Configuració de Hardcover
el: Ρυθμίσεις Hardcover
hu: Hardcover beállítások
ja: Hardcover設定
pl: Ustawienia Hardcover
zh_hans: Hardcover 设置

# hardcover_progress_tracking_footer
source: Sets the minimum progress percentage required before a book is marked as **Currently Reading** in your Hardcover library.
ar: يحدد الحد الأدنى لنسبة التقدم المطلوبة قبل تمييز الكتاب كـ **قيد القراءة حاليًا** في مكتبة Hardcover الخاصة بك.
ca: Estableix el percentatge mínim de progrés necessari abans que un llibre es marqui com a **Llegint actualment** a la vostra biblioteca de Hardcover.
el: Ορίζει το ελάχιστο ποσοστό προόδου που απαιτείται πριν ένα βιβλίο επισημανθεί ως **Διαβάζω αυτή τη στιγμή** στη βιβλιοθήκη Hardcover σας.
hu: Beállítja a minimális haladási százalékot, amely szükséges ahhoz, hogy egy könyv **Jelenleg olvasom** jelöléssel legyen ellátva a Hardcover könyvtárában
ja: 本がHardcoverライブラリで**現在読書中**としてマークされる前に必要な最小進捗パーセンテージを設定します。
pl: Ustawia minimalny procent postępu wymagany przed oznaczeniem książki jako **Obecnie czytam** w bibliotece Hardcover.
zh_hans: 设置在图书被标记为**正在阅读**之前在您的 Hardcover 图书馆中所需的最小进度百分比。

# hardcover_automation_description
source: Automatically sync your reading progress with Hardcover. When enabled, books will be automatically matched and added to your library.
ar: مزامنة تقدم القراءة تلقائيًا مع Hardcover. عند التفعيل، سيتم مطابقة الكتب تلقائيًا وإضافتها إلى مكتبتك.
ca: Sincronitza automàticament el vostre progrés de lectura amb Hardcover. Quan s'activa, els llibres es coincidiran automàticament i s'afegiran a la vostra biblioteca.
el: Αυτόματος συγχρονισμός της προόδου ανάγνωσής σας με το Hardcover. Όταν είναι ενεργοποιημένο, τα βιβλία θα ταιριάζουν αυτόματα και θα προστίθενται στη βιβλιοθήκη σας.
hu: Automatikusan szinkronizálja olvasási haladását a Hardcoverrel. Ha engedélyezve van, a könyvek automatikusan párosítva lesznek és hozzáadódnak a könyvtárához
ja: 読書進捗をHardcoverと自動的に同期します。有効にすると、本が自動的にマッチングされ、ライブラリに追加されます。
pl: Automatycznie synchronizuj postęp w czytaniu z Hardcover. Po włączeniu książki będą automatycznie dopasowywane i dodawane do biblioteki.
zh_hans: 自动与 Hardcover 同步您的阅读进度。启用后，图书将自动匹配并添加到您的图书馆。

# hardcover_api_access_title
source: API Access
ar: الوصول إلى API
ca: Accés a l'API
el: Πρόσβαση API
hu: API hozzáférés
ja: APIアクセス
pl: Dostęp do API
zh_hans: API 访问

# hardcover_api_access_footer
source: Your can find your Hardcover API access at https://hardcover.app/account/api.
ar: يمكنك العثور على وصول Hardcover API الخاص بك في https://hardcover.app/account/api.
ca: Podeu trobar el vostre accés a l'API de Hardcover a https://hardcover.app/account/api.
el: Μπορείτε να βρείτε την πρόσβαση API του Hardcover στο https://hardcover.app/account/api.
hu: A Hardcover API hozzáférését a https://hardcover.app/account/api címen találhatja meg
ja: Hardcover APIアクセスは https://hardcover.app/account/api で確認できます。
pl: Dostęp do API Hardcover można znaleźć pod adresem https://hardcover.app/account/api.
zh_hans: 您可以在 https://hardcover.app/account/api 找到您的 Hardcover API 访问权限。

# hardcover_automation_title
source: Automation
ar: الأتمتة
ca: Automatització
el: Αυτοματισμός
hu: Automatizálás
ja: 自動化
pl: Automatyzacja
zh_hans: 自动化

# hardcover_progress_tracking_title
source: Progress Tracking
ar: تتبع التقدم
ca: Seguiment del progrés
el: Παρακολούθηση προόδου
hu: Haladás követése
ja: 進捗追跡
pl: Śledzenie postępu
zh_hans: 进度跟踪

# save_button
source: Save
ar: حفظ
ca: Desar
el: Αποθήκευση
hu: Mentés
ja: 保存
pl: Zapisz
zh_hans: 保存

# hardcover_remove_confirmation_title
source: Remove from Hardcover?
ar: هل تريد إزالة من Hardcover؟
ca: Eliminar de Hardcover?
el: Αφαίρεση από το Hardcover;
hu: Eltávolítás a Hardcoverból?
ja: Hardcoverから削除しますか？
pl: Usunąć z Hardcover?
zh_hans: 从Hardcover中删除？

# hardcover_remove_confirmation_message
source: Do you want to remove %@, %@ from your Hardcover library?
ar: هل تريد إزالة %@، %@ من مكتبة Hardcover الخاصة بك؟
ca: Voleu eliminar %@, %@ de la vostra biblioteca de Hardcover?
el: Θέλετε να αφαιρέσετε το %@, %@ από τη βιβλιοθήκη Hardcover σας;
hu: El szeretné távolítani a %@, %@ könyvet a Hardcover könyvtárából?
ja: Hardcoverライブラリから%@、%@を削除しますか？
pl: Czy chcesz usunąć %@, %@ z biblioteki Hardcover?
zh_hans: 您想从Hardcover图书馆删除%@，%@吗？

# hardcover_remove_keep_it
source: Keep It
ar: احتفظ به
ca: Mantenir-lo
el: Διατήρηση
hu: Megtartás
ja: 保持
pl: Zachowaj
zh_hans: 保留

# hardcover_remove_remove_it
source: Remove It
ar: إزالة
ca: Eliminar-lo
el: Αφαίρεση
hu: Eltávolítás
ja: 削除
pl: Usuń
zh_hans: 删除

# graphql_error_generic
source: Something went wrong. Please try again.
ar: حدث خطأ ما. يرجى المحاولة مرة أخرى.
ca: Alguna cosa ha anat malament. Si us plau, torneu-ho a provar.
el: Κάτι πήγε στραβά. Παρακαλώ δοκιμάστε ξανά.
hu: Valami elromlott. Kérjük, próbálja újra.
ja: 何かが間違っています。もう一度お試しください。
pl: Coś poszło nie tak. Spróbuj ponownie.
zh_hans: 出了点问题。请重试。

# graphql_error_network
source: Unable to connect. Please check your connection and try again.
ar: تعذر الاتصال. يرجى التحقق من اتصالك والمحاولة مرة أخرى.
ca: No es pot connectar. Si us plau, comproveu la vostra connexió i torneu-ho a provar.
el: Αδυναμία σύνδεσης. Παρακαλώ ελέγξτε τη σύνδεσή σας και δοκιμάστε ξανά.
hu: Nem sikerült csatlakozni. Kérjük, ellenőrizze a kapcsolatát és próbálja újra.
ja: 接続できません。接続を確認してもう一度お試しください。
pl: Nie można się połączyć. Sprawdź połączenie i spróbuj ponownie.
zh_hans: 无法连接。请检查您的连接并重试。

# graphql_error_no_results
source: No results found. Please try again.
ar: لم يتم العثور على نتائج. يرجى المحاولة مرة أخرى.
ca: No s'han trobat resultats. Si us plau, torneu-ho a provar.
el: Δεν βρέθηκαν αποτελέσματα. Παρακαλώ δοκιμάστε ξανά.
hu: Nem található eredmény. Kérjük, próbálja újra.
ja: 結果が見つかりません。もう一度お試しください。
pl: Nie znaleziono wyników. Spróbuj ponownie.
zh_hans: 未找到结果。请重试。

# voiceover_close_button
source: Close
ar: إغلاق
ca: Tancar
el: Κλείσιμο
hu: Bezárás
ja: 閉じる
pl: Zamknij
zh_hans: 关闭

# voiceover_hardcover_navigation_hint
source: Navigate to select a book from Hardcover
ar: انتقل لتحديد كتاب من Hardcover
ca: Navegueu per seleccionar un llibre de Hardcover
el: Πλοηγηθείτε για να επιλέξετε ένα βιβλίο από το Hardcover
hu: Navigáljon a Hardcover könyv kiválasztásához
ja: Hardcoverから本を選択するためのナビゲーション
pl: Nawiguj, aby wybrać książkę z Hardcover
zh_hans: 导航以从 Hardcover 选择图书

# voiceover_book_cover
source: %@ by %@, book cover
ar: %@ بواسطة %@، غلاف الكتاب
ca: %@ per %@, coberta del llibre
el: %@ από %@, εξώφυλλο βιβλίου
hu: %@ szerző: %@, könyv borítója
ja: %@ 著者%@、本の表紙
pl: %@ autorstwa %@, okładka książki
zh_hans: %@ 作者 %@，图书封面

# voiceover_loading_book_cover
source: Loading book cover
ar: جاري تحميل غلاف الكتاب
ca: S'està carregant la coberta del llibre
el: Φόρτωση εξώφυλλου βιβλίου
hu: Könyv borító betöltése
ja: 本の表紙を読み込み中
pl: Ładowanie okładki książki
zh_hans: 正在加载图书封面

# integrations_title
source: Integrations
ar: التكاملات
ca: Integracions
el: Ενσωματώσεις
hu: Integrációk
ja: 統合
pl: Integracje
zh_hans: 集成

source: File Path
el: Διαδρομή αρχείου
hu: Fájl útvonal
ja: ファイルパス

source: Genres
el: Είδη
hu: Stílusok
ja: ジャンル

source: Overview
el: Επισκόπηση
hu: Áttekintés
ja: 概要

source: Tags
el: Ετικέτες
hu: Cimkék
ja: タグ

source: All
el: Όλα
ja: すべて

source: Quick Action 1
el: Γρήγορη ενέργεια 1
ja: クイックアクション 1

source: Quick Action 2
el: Γρήγορη ενέργεια 2
ja: クイックアクション 2

source: Quick Action 3
el: Γρήγορη ενέργεια 3
ja: クイックアクション 3

# database_backup_available_message
source: The database is corrupted but a recent backup is available. Would you like to restore from the latest backup?
el: Η βάση δεδομένων είναι κατεστραμμένη αλλά υπάρχει διαθέσιμο ένα πρόσφατο αντίγραφο ασφαλείας. Θέλετε να επαναφέρετε από το τελευταίο αντίγραφο ασφαλείας;
ja: データベースが破損していますが、最近のバックアップが利用可能です。最新のバックアップから復元しますか？

# database_restore_button
source: Restore from Backup
el: Επαναφορά από αντίγραφο ασφαλείας
ja: バックアップから復元

# database_reset_button
source: Reset Database
el: Επαναφορά βάσης δεδομένων
ja: データベースをリセット

# database_restore_failed_message
source: The database is corrupted and the backup restoration failed. The library will need to be reset and rebuilt from your audio files.
el: Η βάση δεδομένων είναι κατεστραμμένη και η επαναφορά του αντιγράφου ασφαλείας απέτυχε. Η βιβλιοθήκη θα πρέπει να επαναφερθεί και να ανακατασκευαστεί από τα αρχεία ήχου σας.
ja: データベースが破損しており、バックアップの復元に失敗しました。ライブラリをリセットしてオーディオファイルから再構築する必要があります。

# database_no_backup_message
source: The database is corrupted and no backup is available. The library will need to be reset and rebuilt from your audio files.
el: Η βάση δεδομένων είναι κατεστραμμένη και δεν υπάρχει διαθέσιμο αντίγραφο ασφαλείας. Η βιβλιοθήκη θα πρέπει να επαναφερθεί και να ανακατασκευαστεί από τα αρχεία ήχου σας.
ja: データベースが破損しており、バックアップがありません。ライブラリをリセットしてオーディオファイルから再構築する必要があります。
