Repository: TortugaPower/BookPlayer
Catalog: BookPlayer/*.lproj/Localizable.strings
Languages: ar, ca, cs, da, de, el, es, fi, fr, hu, it, ja, nb, nl, pl, pt_pt, ro, ru, sk_sk, sv, tr, uk, zh_hans

# current_playlist_title
source: Current Folder
ar: المجلد الحالي
ca: Carpeta actual
cs: Aktuální složka
da: Nuværende mappe
de: Aktueller Ordner
el: Τρέχων φάκελος
es: Carpeta actual
fi: Nykyinen kansio
fr: Dossier en cours
hu: Jelenlegi mappa
it: Cartella corrente
ja: 現在のフォルダ
nb: Gledene mappe
nl: Huidige map
pl: Bieżący folder
pt_pt: Pasta actual
ro: Dosarul curent
ru: Текущая папка
sk_sk: Aktuálny priečinok
sv: Nuvarande mapp
tr: Geçerli klasör
uk: Поточна тека
zh_hans: 当前文件夹

# select_item_title
source: Select Item
ar: تحديد العنصر
ca: Seleccioneu l'element
cs: Vybrat položku
da: Vælg element
de: Auswählen
el: Επιλέξτε αντικείμενο
es: Seleccionar Elemento
fi: Valitse kohde
fr: Sélectionner l'élément
hu: Elem kiválasztása
it: Seleziona Oggetto
ja: 項目を選択
nb: Velg element
nl: Selecteer item
pl: Wybierz element
pt_pt: Seleccionar o item
ro: Selectați elementul
ru: Выбрать файл
sk_sk: Vybrať položku
sv: Välj objekt
tr: Öğeyi seç
uk: Обрати
zh_hans: 选择项

# sleep_alert_description
source: Sleeping when the chapter ends
ar: النوم عند انتهاء الفصل
ca: Dormir quan acabi el capítol
cs: Uspat po dokončení kapitoly
da: Sover når kapitlet er færdigt
de: Wiedergabe am Ende des Kapitels anhalten
el: Ύπνος όταν τελειώνει το κεφάλαιο
es: Para cuando termine el capítulo
fi: Uniajastin kappaleen loppuun asti
fr: Mise en veille à la fin du chapitre
hu: Alvás a fejezet végén
it: Spegni al termine del capitolo
ja: チャプタの終了後にスリープ
nb: Sover når kapittelet er ferdig
nl: Slapen als het hoofdstuk eindigt
pl: Spanie po zakończeniu rozdziału
pt_pt: Suspender quando o capítulo acabar
ro: Dormire când se termină capitolul
ru: Сон по завершению главы
sk_sk: Uspať po dokončení kapitoly
sv: Somna när kapitlet är slut
tr: Bölüm sona erdiğinde uyunacak
uk: Заснути в кінці розділу
zh_hans: 本章结束时停止

# sleep_time_description
source: Sleeping in %@
ar: النوم في %@
ca: Dormint en %@
cs: Uspání za %@
da: Sover om %@
de: Wiedergabe anhalten in %@
el: Κοιμάται στο %@
es: Dormir en %@
fi: Uniajastus alkaa %@
fr: Mise en veille dans %@
hu: Elalvásig hátravan %@
it: Spegnimento in %@
ja: スリープまであと%@
nb: Sover om %@
nl: Slapen in %@
pl: Spanie w %@
pt_pt: Suspendendo em %@
ro: Dormire în %@
ru: Сон через %@
sk_sk: Uspať o %@
sv: Somnar om %@
tr: %@ içinde uyku
uk: Заснути через %@
zh_hans: 在%@停止

# sleep_off_title
source: Off
ar: ايقاف
ca: Apagat
cs: Vypnout
da: Slå fra
de: Aus
el: Απενεργοποίηση
es: Anular
fi: Pois
fr: Désactivé
hu: Ki
it: Spegni
ja: オフ
nb: Av
nl: Uit
pl: Wył.
pt_pt: Desligado
ro: Dezactivat
ru: Отменить
sk_sk: Vypnuté
sv: Av
tr: Kapalı
uk: Вимкнути
zh_hans: 关闭

# sleep_interval_title
source: In %@
ar: في %@
ca: En %@
cs: V %@
da: Om %@
el: Σε %@
es: En %@
fi: Uniajastin %@
fr: Dans %@
hu: %@ múlva
ja: あと%@
nb: Om %@
pl: W %@
pt_pt: Em %@
ro: În %@
ru: Через %@
sk_sk: O %@
sv: Om %@
tr: %@ içinde
uk: Через %@
zh_hans: 在%@

# chapter_number_title
source: Chapter %d
ar: الفصل %d
ca: Capítol %d
cs: Kapitola %d
da: Kapitel %d
de: Kapitel %d
el: Κεφάλαιο %d
es: Capítulo %d
fi: Luku %d
fr: Chapitre %d
hu: %d. fejezet
it: Capitolo %d
ja: チャプタ %d
nb: Kapittel %d
nl: Hoofdstuk %d
pl: Rozdział %d
pt_pt: Capítulo %d
ro: Capitolul %d
ru: Глава %d
sk_sk: Kapitola %d
sv: Kapitel %d
tr: Bölüm %d
uk: Розділ %d
zh_hans: 第%d章

# progress_complete_description
source: %d percent Complete
ar: %d بالمائة مكتمل
ca: %d per cent completat
cs: %d procent Dokončeno
da: %d procent fuldført
de: %d Prozent abgeschlossen
el: %d τοις εκατό Ολοκληρώθηκε
es: %d porcentaje Completado
fi: %d prosenttia valmis
fr: %d pour cent Terminés
hu: %d százalék meghallgatva
it: %d%% Completato
ja: %dパーセント完了
nb: %d prosent fullført
nl: %d procent voltooid
pl: Ukończono %d procent
pt_pt: %d porcento Completo
ro: %d la sută completat
ru: %d%% прослушано
sk_sk: %d percent dokončených
sv: %d procent läst
tr: yüzde %d tamamlandı
uk: %d завершено
zh_hans: %d%% 完成

# chapter_duration_title
source: Chapter duration:
ar: مدة الفصل:
ca: Durada del capítol:
cs: Délka kapitoly:
da: Kapitlets varighed:
de: Kapiteldauer:
el: Διάρκεια κεφαλαίου:
es: Duración del capítulo:
fi: Kappaleen kesto:
fr: Durée du chapitre:
hu: Fejezet időtartama:
it: Durata capitolo:
ja: チャプタの長さ:
nb: Kapittelets varighet:
nl: Duur van het hoofdstuk:
pl: Czas trwania rozdziału:
pt_pt: Duração do Capítulo:
ro: Durata capitolului:
ru: Продолжительность главы:
sk_sk: Dĺžka kapitoly:
sv: Kapitel längd:
tr: Bölüm süresi:
uk: Тривалість розділу:
zh_hans: 章节持续时间：

# chapter_time_remaining_title
source: Remaining Chapter Time:
ar: وقت الفصل المتبقي:
ca: Temps restant del capítol:
cs: Zbývající čas kapitoly:
da: Kapitlets resterende tid:
de: Verbleibende Zeit im Kapitel:
el: Υπολειπόμενος χρόνος κεφαλαίου:
es: Tiempo restante del capítulo:
fi: Kappaletta jäljellä:
fr: Temps restant du chapitre:
hu: Hátralévő fejezetidő:
it: Tempo rimanente del capitolo:
ja: チャプタの残り時間:
nb: Gjenværende tid for kapittelet:
nl: Resterende hoofdstuktijd:
pl: Pozostały czas rozdziału:
pt_pt: Tempo restante no Capítulo:
ro: Timpul rămas din capitol:
ru: Оставшееся время главы:
sk_sk: Zostávajúci čas kapitoly:
sv: Återstående kapitellängd:
tr: Kalan Bölüm Süresi:
uk: Залишилось до кінця розділу:
zh_hans: 剩余章节时间：

# book_time_remaining_title
source: Remaining Book Time:
ar: الوقت المتبقي للكتاب:
ca: Temps restant del llibre:
cs: Zbývající čas audioknihy:
da: Bogens resterende tid:
de: Verbleibende Zeit im Buch:
el: Υπολειπόμενος χρόνος:
es: Tiempo restante del libro:
fi: Kirjaa jäljellä:
fr: Temps restant du livre:
hu: Hátralévő könyvidő:
it: Tempo rimanente del libro:
ja: ブックの残り時間:
nb: Gjenværende tid for boken:
nl: Resterende Boektijd:
pl: Pozostały czas książki:
pt_pt: Tempo restante no Livro:
ro: Timp rămas din carte:
ru: Оставшееся время:
sk_sk: Zostávajúci čas knihy:
sv: Återstående boklängd:
tr: Kalan Kitap Süresi:
uk: Залишилось часу відтворення книги:
zh_hans: 有声书剩余时间：

# book_duration_title
source: Book duration:
ar: مدة الكتاب:
ca: Durada del llibre:
cs: Doba trvání audioknihy:
da: Bogens varighed:
de: Gesamtdauer:
el: Διάρκεια βιβλίου:
es: Duración del libro:
fi: Kirjan kesto:
fr: Durée du livre:
hu: A könyv időtartama:
it: Durata del libro:
ja: ブックの合計時間:
nb: Bokens varighet:
nl: Boekduur:
pl: Czas trwania książki:
pt_pt: Duração do Livro:
ro: Durata cărții:
ru: Продолжительность книги:
sk_sk: Dĺžka knihy:
sv: Bokens längd:
tr: Kitap süresi:
uk: Тривалість книги:
zh_hans: 有声书持续时间：

# icon_error_description
source: Changing the app icon wasn't successful. Try again later
ar: لم يكن تغيير رمز التطبيق ناجحاً. حاول مرة أخرى لاحقاً
ca: No s'ha pogut canviar la icona de l'aplicació. Torna-ho a provar més tard
cs: Změna ikony aplikace nebyla úspěšná. Zkuste to později
da: Ændring af appikonet mislykkedes. Prøv igen senere
de: Die Änderung des App Icons hat nicht funktioniert. Probiere es später bitte noch einmal.
el: Η αλλαγή του εικονιδίου της εφαρμογής δεν ήταν επιτυχής. Δοκιμάστε ξανά αργότερα
es: El cambio del icono de la aplicación no tuvo éxito. Inténtalo de nuevo más tarde.
fi: Appikuvakkeen vaihtaminen ei onnistunut. Yritä myöhemmin uudelleen
fr: Le changement de l'icône de l'application n'a pas réussi. Réessayez plus tard
hu: Az alkalmazásikon módosítása nem sikerült. Próbálkozzon később
it: La modifica dell'icona dell'app non è andata a buon fine. Riprova più tardi
ja: アプリアイコンの変更がうまくいきませんでした。あとでやり直してください。
nb: Endring av appikonet var ikke vellykket. Prøv igjen senere
nl: Het wijzigen van het app-pictogram is niet gelukt. Probeer het later opnieuw
pl: Zmiana ikony aplikacji nie powiodła się. Spróbuj ponownie później
pt_pt: A alteração do ícone não foi bem sucedida. Tentar novamente mais tarde
ro: Modificarea pictogramei aplicației nu a avut succes. Încercați din nou mai târziu
ru: Не удалось сменить иконку. Попробуйте позже.
sk_sk: Zmena ikony aplikácie nebola úspešná. Vyskúšajte to neskôr.
sv: Det gick inte att ändra app-ikonen. Försök igen senare
tr: Uygulama simgesini değiştirme başarılı olmadı. Daha sonra tekrar deneyin
uk: Не вдалось змінити піктограму програми. Спробуйте пізніше
zh_hans: 更改应用图标未成功。请稍后重试

# error_title
source: Error
ar: خطأ
cs: Chyba
da: Fejl
de: Fehler
el: Λάθος
fi: Virhe
fr: Erreur
hu: Hiba
it: Errore
ja: エラー
nb: Feil
nl: Fout
pl: Błąd
pt_pt: Erro
ro: Eroare
ru: Ошибка
sk_sk: Chyba
sv: Fel
tr: Hata
uk: Помилка
zh_hans: 错误

# generic_retry_description
source: Please try again later
ar: الرجاء المحاولة مرة أخرى لاحقاً
ca: Si us plau, torna-ho a provar més tard
cs: Opakujte akci později, prosím.
da: Prøv venligst igen senere
de: Bitte versuche es später noch einmal.
el: Παρακαλώ δοκιμάστε ξανά αργότερα
es: Por favor, inténtelo de nuevo más tarde
fi: Ole hyvä ja yritä myöhemmin uudelleen
fr: Veuillez réessayer plus tard
hu: Próbálkozzon később
it: Per favore riprova più tardi
ja: あとでやり直してください。
nb: Prøv igjen senere
nl: Probeer het later opnieuw
pl: Proszę spróbować ponownie później
pt_pt: Por favor, tentar novamente mais tarde
ro: Vă rugăm să încercați din nou mai târziu
ru: Пожалуйста, попробуйте позже.
sk_sk: Opakujte akciu neskôr, prosím
sv: Försök igen senare
tr: Lütfen daha sonra tekrar deneyin
uk: Будь ласка, спробуйте пізніше
zh_hans: 请稍后再试

# network_error_title
source: Network Error
ar: خطأ في الشبكة
ca: Error de xarxa
cs: Chyba sítě
da: Netværksfejl
de: Netzwerkfehler
el: Σφάλμα δικτύου
es: Error de red
fi: Verkkovirhe
fr: Erreur réseau
hu: Hálózati hiba
it: Errore di rete
ja: ネットワークエラー
nb: Nettverksfeil
nl: Netwerkfout
pl: Błąd sieci
pt_pt: Problema de ligação
ro: Eroare de conectivitate
ru: Сетевая ошибка
sk_sk: Chyba siete
sv: Nätverksfel
tr: Ağ hatası
uk: Помилка мережі
zh_hans: 网络错误

# purchases_restored_title
source: Purchases restored!
ar: تمت استعادة المشتريات!
ca: Compres restaurades!
cs: Nákupy byly obnoveny!
da: Køb gendannet!
de: Einkäufe wiederhergestellt!
el: Οι αγορές αποκαταστάθηκαν!
es: ¡Compras restauradas!
fi: Ostokset palautettu!
fr: Achats restaurés !
hu: A vásárlások helyreálltak!
it: Acquisti ripristinati!
ja: 購入が復元されました!
nb: Kjøp gjenopprettet!
nl: Aankopen hersteld!
pl: Zakupy przywrócone!
pt_pt: Compras restauradas!
ro: Achizițiile au fost restaurate!
ru: Покупки восстановлены!
sk_sk: Nákupy boli obnovené!
sv: Dina inköp har återställts!
tr: Satın almalar geri yüklendi!
uk: Покупки відновлені!
zh_hans: 已恢复购买！

# tip_missing_title
source: You haven't tipped us yet
ar: لم تترك لنا إكرامية بعد!
ca: Encara no ens has donat propina
cs: Zatím jste nám neposlali žádný příspěvek
da: Du har endnu ikke doneret
de: Du hast bisher noch nichts gespendet
el: Δεν μας έδωσες ακόμα φιλοδώρημα
es: Aún no has hecho una donación
fi: Et ole vielä tipannut meitä
fr: Vous ne nous avez pas encore donné de pourboire
hu: Még nem vásárolt tőlünk
it: Non ci hai ancora dato una mancia
ja: まだご支援いただいていないようです
nb: Du har ikke tipset oss ennå
nl: Je hebt ons nog geen fooi gegeven
pl: Nie dałeś nam jeszcze napiwku
pt_pt: Você ainda não nos deu uma gorjeta
ro: Încă nu ne-ai dat bacșiș.
ru: Вы нас пока не поддержали
sk_sk: Zatiaľ ste nám neposlali žiadny príspevok
sv: Du har inte stöttat oss ännu
tr: Henüz bize bağış yapmadın.
uk: Ви ще нас не підтримали
zh_hans: 你还没打赏我们

# thanks_amazing_title
source: You are amazing!
ar: أنت رائع!
ca: Ets increïble!
cs: Jste úžasní!
da: Du er fantastisk!
de: Du bist einfach wunderbar!
el: Είσαι καταπληκτικός!
es: ¡Eres increíble!
fi: Olet mahtava!
fr: Vous êtes incroyable !
hu: Ön elképesztő!
it: Sei fantastico!
ja: 心から感謝しています。本当に最高です!
nb: Du er fantastisk!
nl: Je bent geweldig!
pl: Jesteś niesamowity!
pt_pt: Você é incrível!
ro: Ești super!
ru: Вы великолепны!
sk_sk: Ste úžasný!
sv: Du är fantastisk!
tr: Harikasın!
uk: Ви неймовірні!
zh_hans: 你太棒了！

# play_title
source: Play
ar: بدء
ca: Reprodueix
cs: Přehrát
da: Afspil
de: Abspielen
el: Αναπαραγωγή
es: Reproducir
fi: Soita
fr: Lire
hu: Lejátszás
it: Riproduci
ja: 再生
nb: Spill av
nl: Toneelstuk
pl: Odtwórz
pt_pt: Reproduzir
ro: Redare
ru: Слушать
sk_sk: Prehrať
sv: Spela
tr: Oynat
uk: Відтворити
zh_hans: 播放

# pause_title
source: Pause
ar: ايقاف
ca: Pausa
cs: Pozastavit
el: Παύση
es: Pausar
fi: Keskeytä
hu: Szünet
it: Pausa
ja: 一時停止
nl: Pauze
pl: Pauza
pt_pt: Pausar
ro: Pauză
ru: Пауза
sk_sk: Pozastaviť
sv: Paus
tr: Duraklat
uk: Пауза
zh_hans: 暂停

# voiceover_no_title
source: No Title
ar: لا يوجد عنوان
ca: Sense títol
cs: Žádný název
da: Ingen titel
de: Kein Titel angegeben
el: Χωρίς τίτλο
es: Sin título
fi: Ei otsikkoa
fr: Sans titre
hu: Nincs cím
it: Nessun titolo
ja: タイトルなし
nb: Uten tittel
nl: Geen titel
pl: Brak tytułu
pt_pt: Sem Título
ro: Fără titlu
ru: Без названия
sk_sk: Žiadny názov
sv: Titel saknas
tr: Başlık Yok
uk: Без назви
zh_hans: 未知标题

# voiceover_no_author
source: No Author
ar: لا يوجد كاتب
ca: Cap autor
cs: Žádný autor
da: Ingen forfatter
de: Kein Autor angegeben
el: Κανένας συγγραφέας
es: Sin autor
fi: Ei kirjailijaa
fr: Aucun auteur
hu: Nincs szerző
it: Nessun autore
ja: 著者情報なし
nb: Ingen forfatter
nl: Geen auteur
pl: Brak autora
pt_pt: Sem Autor
ro: Fără autor
ru: Неизвестный автор
sk_sk: Žiadny autor
sv: Författare saknas
tr: Yazar Yok
uk: Немає автора
zh_hans: 未知作者

# voiceover_book_progress
source: %@ by %@, %.0f percent completed, duration: %@
ar: %@ من %@ ، اكتمل %.0f بالمائة ، المدة: %@
ca: %@ per %@, %.0f per cent completat, durada: %@
cs: %@ od %@, %.0f procent dokončeno, trvání: %@
da: %@ af %@, %.0f procent fuldført, varighed: %@
de: %@ von %@, %.0f%% abgeschlossen, Dauer: %@
el: %@ κατά %@, %.0f τοις εκατό ολοκληρώθηκε, διάρκεια: %@
es: %@ por %@, %.0f porcentaje completado, duración: %@
fi: %@ kirjoittaja %@ , %.0f prosenttia valmis, kesto: %@
fr: %@ af %@, %.0f procent fuldført, varighed: %@
hu: %@ – %@, %.0f százalék kész, időtartam: %@
it: %@ di %@ , %.0f percento completato, durata: %@
ja: %@ 著者 %@、%.0fパーセント完了、再生時間: %@
nb: %@ av %@, %.0f prosent fullført, varighet: %@
nl: %@ door %@ , %.0f procent voltooid, duur: %@
pl: %@ do %@ , ukończono %.0f procent, czas trwania: %@
pt_pt: %@ por %@, %.0f porcento concluído, duração: %@
ro: %@ de %@ , %.0f procente finalizate, durata: %@
ru: %@ к %@, %.0f%% выполнено, продолжительность: %@
sk_sk: %@ podľa %@, %.0f percent dokončených, trvanie: %@
sv: %@ av %@, %.0f procent läst, varaktighet: %@
tr: %@ tarafından %@, yüzde %.0f tamamlandı, süre: %@
uk: %@ від %@ , виконано %.0f відсотків, тривалість: %@
zh_hans: %@之%@ %.0f已完成，持续时间： %@

# voiceover_no_file_title
source: No File Title
ar: لا يوجد عنوان ملف
ca: Sense títol de fitxer
cs: Žádný název souboru
da: Ingen filnavn
de: Datei ohne Titel
el: Χωρίς τίτλο αρχείου
es: Sin título de archivo
fi: Ei tiedoston otsikkoa
fr: Fichier sans titre
hu: A fájlnak nincs címe
it: Nessun titolo del file
ja: ファイルのタイトルなし
nb: Ingen filtittel
nl: Geen bestandstitel
pl: Brak tytułu pliku
pt_pt: Ficheiro sem Título
ro: Fără titlu de fișier
ru: Нет названия файла
sk_sk: Žiadny názov súboru
sv: Filtitel saknas
tr: Dosya Başlığı Yok
uk: Немає імені файлу
zh_hans: 没有文件标题

# voiceover_no_file_subtitle
source: No File Subtitle
ar: لا يوجد ملف ترجمة
ca: No hi ha subtítols de fitxer
cs: Žádný podtitul souboru
da: Ingen undertekstfil
de: Datei ohne Untertitel
el: Χωρίς υπότιτλους αρχείου
es: Sin subtítulo de archivo
fi: Ei tiedoston alaotsikkoa
fr: Fichier sans sous-titre
hu: A fájlnak nincsen felirata
it: Nessun sottotitolo del file
ja: ファイルのサブタイトルなし
nb: Ingen filundertittel
nl: Geen ondertitel bestand
pl: Brak tytułu pliku
pt_pt: Ficheiro sem Subtítulo
ro: Fără fișier de subtitrare
ru: Подзаголовок файла отсутствует
sk_sk: Žiadny podtitul súboru
sv: Undertext för fil saknas
tr: Dosya Altyazısı Yok
uk: Відсутній підзаголовок файлу
zh_hans: 没有文件副标题

# voiceover_no_playlist_title
source: No Folder Title
ar: لا يوجد عنوان للمجلد
ca: Sense títol de carpeta
cs: Žádný název složky
da: Ingen mappetitel
de: Kein Ordnertitel
el: Χωρίς τίτλο φακέλου
es: Sin título de carpeta
fi: Ei kansion otsikkoa
fr: Aucun titre de dossier
hu: Nincs mappa címe
it: Nessun titolo della cartella
ja: フォルダのタイトルなし
nb: Ingen mappetittel
nl: Geen maptitel
pl: Brak tytułu folderu
pt_pt: Pasta sem Título
ro: Fără titlu de folder
ru: Нет названия папки
sk_sk: Žiadny názov priečinka
sv: Ingen mapptitel
tr: Klasör Başlığı Yok
uk: Назва теки відсутня
zh_hans: 没有文件夹标题

# voiceover_playlist_progress
source: %@, Folder, %.0f percent completed
ar: %@ ، قائمة التشغيل ، اكتمل %.0f بالمائة
ca: %@, Carpeta, %.0f per cent completat
cs: %@, Seznam stop, %.0f procent Dokončeno
da: %@, Playliste, %.0f procent fuldført
de: %@, Wiedergabeliste, %.0f%% abgeschlossen
el: %@, Φάκελος, %.0f τοις εκατό ολοκληρώθηκε
es: %@, Playlist %.0f porcentaje Completado
fi: %@ , soittolista, %.0f prosenttia valmis
fr: %@, Liste de lecture, %.0f pour cent terminé
hu: %@, lejátszólista, %.0f%% meghallgatva
it: %@, Cartella, %.0f%% completato
ja: %@、フォルダ、%.0fパーセント完了
nb: %@, mappe, %.0f prosent fullført
nl: %@ , Afspeellijst, %.0f procent voltooid
pl: %@, Playlista, ukończono %.0f procent
pt_pt: %@, Pasta, %.0f porcento concluída
ro: %@, Listă de redare, %.0f procent finalizat
ru: %@, плейлист, %.0f%% выполнено
sk_sk: %@, Priečinok, %.0f percent dokončených
sv: %@, Spellista %.0f procent läst
tr: %@, Oynatma Listesi, yüzde %.0f tamamlandı
uk: %@, тека, відтворена на %.0f%%
zh_hans: %@播放列表%.0f已完成

# voiceover_unknown_title
source: Unknown title
ar: عنوان غير معروف
ca: Títol desconegut
cs: Neznámý název
da: Ukendt titel
de: Unbekannter Titel
el: Άγνωστος τίτλος
es: Título desconocido
fi: Tuntematon nimike
fr: Titre inconnu
hu: Ismeretlen cím
it: Titolo sconosciuto
ja: 不明なタイトル
nb: Ukjent tittel
nl: Onbekende titel
pl: Nieznany tytuł
pt_pt: Título desconhecido
ro: Titlu necunoscut
ru: Без названия
sk_sk: Neznámy názov
sv: Okänd titel
tr: Bilinmeyen başlık
uk: Невідома назва
zh_hans: 未知标题

# voiceover_unknown_author
source: Unknown author
ar: كاتب غير معروف
ca: Autor desconegut
cs: Neznámý autor
da: Ukendt forfatter
de: Unbekannter Autor
el: Άγνωστος συγγραφέας
es: Autor desconocido
fi: Tuntematon kirjailija
fr: Auteur inconnu
hu: Ismeretlen szerző
it: Autore sconosciuto
ja: 不明な著者
nb: Ukjent forfatter
nl: Onbekende auteur
pl: Nieznany autor
pt_pt: Autor desconhecido
ro: Autor necunoscut
ru: Неизвестный автор
sk_sk: Neznámy autor
sv: Okänd författare
tr: Bilinmeyen yazar
uk: Невідомий автор
zh_hans: 未知作者

# voiceover_book_info
source: %@ by %@
ar: %@ بواسطة %@
ca: %@ per %@
cs: %@podle%@
da: %@ af %@
de: %@ von %@
el: %@ με %@
es: %@ por %@
fi: %@ kirjoittaja %@
fr: %@ par %@
it: %@ di %@
ja: %@ 著者 %@
nb: %@ av %@
nl: %@ door %@
pt_pt: %@ por %@
ro: %@ cate %@
sk_sk: %@ z %@
sv: %@ av %@
tr: %@ ( Yazar: %@ )
uk: %@ з %@
zh_hans: %@之%@

# voiceover_book_chapter
source: %@ by %@, chapter %@
ar: %@ من %@ ، الفصل %@
ca: %@ per %@, capítol %@
cs: %@podle%@,kapitoly%@
da: %@ af %@, kapitel %@
de: %@ von %@, Kapitel %@
el: %@ από %@, κεφάλαιο %@
es: %@ por %@, capítulo %@
fi: %@ kirjoittaja %@ , luku %@
fr: %@ par %@, chapitre %@
hu: %@ - %@, %@ fejezet
it: %@ di %@, capitolo %@
ja: %@ 著者 %@、チャプタ %@
nb: %@ av %@, kapittel %@
nl: %@ door %@ , hoofdstuk %@
pl: %@ - %@, rozdział %@
pt_pt: %@ de %@, capítulo %@
ro: %@cate %@, capitolul %@
ru: %@, %@, глава %@
sk_sk: %@ z %@, kapitola %@
sv: %@ av %@, kapitel %@
tr: %@ ( Yazar: %@ ), bölüm %@
uk: %@ з %@, розділ %@
zh_hans: %@之%@，第%@章

# voiceover_rewind_time
source: Rewind %@
ar: إعادة %@
ca: Rebobina %@
cs: Přetočit zpět%@
da: Spol tilbage %@
de: Rückwärts %@
el: Γρήγορα Πίσω %@
es: Retroceder %@
fi: Kelaa taaksepäin %@
fr: Rembobiner %@
hu: Visszatekerés %@
it: Riavvolgi %@
ja: 早戻し %@
nb: Spol tilbake %@
nl: Terugspoelen %@
pl: Przewiń do tyłu %@
pt_pt: Rebobinar %@
ro: Derulare înapoi%@
ru: Перемотка назад %@
sk_sk: Pretáčanie dozadu %@
sv: Spola tillbaka %@
tr: %@ Geri sarma
uk: Назад %@
zh_hans: 倒带%@

# voiceover_forward_time
source: Fast Forward %@
ar: تقديم سريع %@
ca: Avanç ràpid %@
cs: Rychlé přetáčení vpřed%@
da: Spol frem %@
de: Vorwärts %@
el: Γρήγορα Μπροστά %@
es: Avanzar %@
fi: Kelaa eteenpäin %@
fr: Avance rapide %@
hu: Előretekerés %@
it: Avanza %@
ja: 早送り %@
nb: Spol frem %@
nl: Vooruitspoelen
pl: Przewiń do przodu %@
pt_pt: Avançar %@
ro: Derulare rapidă înainte%@
ru: Перемотка вперёд %@
sk_sk: Rýchle pretáčanie vpred %@
sv: Snabbspolning %@
tr: %@ Hızlı İleri Sarma
uk: Вперед %@
zh_hans: 快进%@

# watchapp_last_played_title
source: Last Played
ar: آخر ما تم تشغيله
ca: Darrer reproduït
cs: Naposledy přehráno
da: Senest afspillet
de: Zuletzt gespielt
el: Τελευταία αναπαραγωγή
es: Última Reproducción
fi: Viimeksi soitettu
fr: Dernier lu
hu: Utoljára lejátszott
it: Ultimo Riprodotto
ja: 前回再生していたブック
nb: Sist spilt
nl: Laatst Afgespeeld
pl: Ostatnio odtwarzane
pt_pt: Último Reproduzido
ro: Ultimul redat
ru: Последняя воспроизведенная книга
sk_sk: Naposledy prehraté
sv: Senast spelad
tr: Son Oynatılan
uk: Остання відтворена
zh_hans: 上次播放

# watchapp_refresh_data_title
source: Refresh data
ar: تحديث البيانات
ca: Actualitza les dades
cs: Obnovit data
da: Genindlæs
de: Daten aktualisieren
el: Ανανέωση δεδομένων
es: Actualizar data
fi: Päivitä tiedot
fr: Actualiser
hu: Adatok frissítése
it: Aggiorna i dati
ja: データを更新
nb: Oppdater data
nl: Ververs data
pl: Odśwież
pt_pt: Actualizar dados
ro: Actualizați datele
ru: Обновить данные
sk_sk: Obnoviť dáta
sv: Uppdatera data
tr: Verileri yenile
uk: Оновити дані
zh_hans: 刷新数据

# recent_title
source: Recent
ar: الأحدث
cs: Nedávné
da: Seneste
de: Kürzlich
el: Πρόσφατος
es: Recientes
fi: Viimeisin
fr: Récent
hu: Friss
it: Recente
ja: 最近使った項目
nb: Nylig
nl: Recente
pl: Ostatnie
pt_pt: Recente
ru: Последние
sk_sk: Nedávne
sv: Senaste
tr: Son
uk: Останні
zh_hans: 最近

# carplay_library_error
source: Unable to load books
ar: غير قادر على تحميل الكتب
ca: No es poden carregar llibres
cs: Nelze načíst audioknihy
da: Bøger kunne ikke indlæses
de: Bücher können nicht geladen werden
el: Δεν είναι δυνατή η φόρτωση βιβλίων
es: Error al cargar los libros
fi: Kirjoja ei voi ladata
fr: Impossible de charger les livres
hu: Nem lehet betölteni a könyveket
it: Impossibile caricare i libri
ja: ブックを読み込めません
nb: Kan ikke laste inn bøker
nl: Kan boeken niet laden
pl: Nie można załadować książek
pt_pt: Incapaz de carregar livros
ro: Imposibil de încărcat cărți
ru: Невозможно загрузить книги
sk_sk: Nemožno načítať knihy
sv: Det gick inte att ladda in böcker
tr: Kitap yüklenemiyor
uk: Не вдається завантажити книги
zh_hans: 无法加载有声书籍

# siri_invocation_phrase
source: Continue my book
ar: استمر في كتابي
ca: Continua el meu llibre
cs: Pokračovat v poslechu mé audioknihy
da: Fortsæt med bog
de: Mein Buch fortsetzen
el: Συνέχισε το βιβλίο μου
es: Continuar mi libro
fi: Jatka kirjaani
fr: Continuer mon livre
hu: Folytassa a könyvemet
it: Riprendi il mio libro
ja: ブックを続きから再生
nb: Fortsett boken min
nl: Ga verder met mijn boek
pl: Kontynuuj moją książkę
pt_pt: Continuar o meu livro
ro: Continuați-mi cartea
ru: Продолжить книгу
sk_sk: Pokračovať v počúvaní mojej knihy
sv: Fortsätt min bok
tr: Kitabıma devam et
uk: Продовжити слухати книгу
zh_hans: 继续我的有声书

# siri_activity_title
source: Continue last played book
ar: متابعة آخر كتاب تم تشغيله
ca: Continua l'últim llibre reproduït
cs: Pokračovat v naposledy přehrávané audioknize
da: Fortsæt med seneste afspillede bog
de: Zuletzt gespieltes Buch weiter hören
el: Συνέχεια τελευταίου βιβλίου που έπαιξε
es: Continuar con el último libro
fi: Jatka viimeksi toistettua kirjaa
fr: Continuer le dernier livre lu
hu: Folytassa a legutóbb lejátszott könyvet
it: Riprendi l'ultimo libro riprodotto
ja: 前回再生していたブックを続きから再生
nb: Fortsett sist spilte bok
nl: Doorgaan met laatst afgespeelde boek
pl: Ostatnio odtwarzana książka
pt_pt: Continuar o último livro reproduzido
ro: Continuați ultima carte derulata
ru: Продолжить последнюю прослушанную книгу
sk_sk: Pokračovať v naposledy prehrávanej knihe
sv: Fortsätt senast spelade bok
tr: En son oynatılan kitaba devam et
uk: Продовжити відтворення попередньої книги
zh_hans: 继续上次播放的有声书
